{"text": ["繼續 關心 消費者 權益", "您 知道 自己 使用 的 化妝品 是 什麼 成份 嗎", "為了 保障 民眾 知 的 權利 衛生署 今天 公布 化妝品 與 藥品 相關 規範", "不只 要求 標明 成份 以及 期限 等 資料 並且 還 對 藥劑師 做 更進一步 的 要求", "買回 來 的 化妝品 往往 沒有 標示 成份 消費者 完全 無法 預知 使用 過後 會 不會 有 任何 不良 反應", "今天 衛生署 公布 未來 所有 的 化妝品 都 要 在 包裝 上 以 中文 或 英文 標示 成份", "我們 為了 要 保障 民眾 知 的 權利 同時 呢 為 消費者 來 把 關 啊 他 所 使用 的 化妝品 的 這個 安全", "所以 我們 現在 在 今年 的 十一月 五 號 就是 這個 月 的 五 號", "公告 了 那麼 對於 化妝品 外 包裝 上面 必須 要 標示 產品 所 含 的 全部 的 成份 名稱", "衛生署 表示 由於 要求 市面 上 所有 沒有 印 上 成份 的 化妝品 回收 會 比較 困難 所以 設下 了 六 個月 的 緩衝 期", "我們 給 我們 的 廠商 有 六 個月 的 時間", "因為 他 市面 上 的 產品 目前 還是 合法 的", "但是 到 明年 的 五月 五 號 那麼 他 一定 都 要 有 全部 的 標示 才 可以", "未來 如果 有 化妝品 沒有 標示 成份 除了 沒收 之外 還 要 罰 十 萬 塊 錢", "除了 化妝品 的 新 規定 衛生署 今天 還 公布 了 新 修定 的 優良 藥品 調劑 作業 規範 要求", "所有 與 藥品 相關 的 職業 人員 要 將 職業 的 證 照 掛 在 身上", "而 在 藥品 容器 包裝 上面 都 要 註明 藥品 的 名稱 用 藥 的 指示 以及 使用 期限 等等", "另外 立法院 今天 一 讀 通過 了 對 藥劑師 的 最新 規範", "那麼 現在 我們 把 它 改成 他 的 藥師 證書 是 可以 一 輩子 持有 的", "但是 他 要 去 要 去 做 職業 的話 每 六 年 必須 要 換 證 一 次", "換句話說 這 我們 換 證 的 時候 就 要 看 他 每 年 是 不是 有 接受 二十 四 小時 的 持續 教育", "公視 新聞 陳 青 文 邱 福 財 採訪 報導"], "label": [2, 3, 5], "file_id": "PTSND20011107_2.txt"}
{"text": ["關心 大陸 政策 重大 改變", "行政院 今天 大幅 放寬 戒急用忍", "除了 取消 投資 上 限 也 將 透過 境外 金融 中心 來 建立 兩岸 資金 往來 機制", "記者 陳 信 聰 徐 啟峰 的 報導", "行 之多 年 的 兩岸 戒急用忍 政策 如今 又 要 大幅 開放", "為了 要 落實 經發會 的 積極 開放 有效 管理 的 共識", "行政院 今天 正式 通過 多 項 大陸 投資 的 政策", "那麼 鑒於 過去 戒急用忍 的 圍堵 的 策略", "並 沒有 能夠 有效 地 扼阻 企業 尋 其他 的 管道 依 尋 前往 大陸 投資", "因此 未來 在 積極 開放 的 同時 我們 必須 要 建立 經濟 安全 的 新 策略 配合 開放 措施", "以 透明化 制度化 的 有效 管理 建構 大陸 投資 的 安全 網 提升 整體 安全 的 經濟 安全 的 係數", "為了 要 生根 台灣 布局 全球 在 投資 金額 方面 行政院 決定 取消 赴大陸投資 金額 五 千萬 的 上 限", "而 改 採 只要 是 兩 千萬 以下 的 投資 只 需 進行 一般 的 簡易 審查 就 可 通過", "至於 兩 千萬 以上 的 投資 就 必須 經過 投資 審查 委員會 進行 專案 審查", "另外 為了 要 建 全 資金 回 流 的 機制 行政院 也 決定 要 加強 國際 金融業務分行 也 就是 的 功能", "讓 可以 成為 台灣 跟 大陸 資金 的 調度 中心", "匯 進 或 匯出 這個 的 這個 資金 我們 是 視為 是 資金 的 調度 跟 控管", "沒有 涉及 課稅 的 問題 也 不會 因 資金 的 匯入 而 有 查核 逃稅 之 舉", "那麼 這 充份 顯 突顯 政府 以 開放 的 態度 鼓勵 台商 以 做為 資金 調度 的 中心", "另外 為了 要 隨時 檢討 到 大陸 投資 可能 發生 的 變化", "行政院 也 將 建立 一個 動態 調整 的 機制 主管機關", "將 每 年 固定 開會 討論 是 不是 要 調整 原本 放寬 的 限制 或者 是 採取 其他 的 必要 措施", "公視 新聞 陳 信 聰 徐 啟峰 採訪 報導"], "label": [1, 2, 4, 6, 9, 10, 12], "file_id": "PTSND20011107_3.txt"}
{"text": ["關心 司法 訊息", "最高 行政法院 今天 做出 一 項 判決", "支持 兩 位 被 司法院 以 不適 任 的 理由 免除 法院 庭長 職務 的 法官", "認為 這樣 的 職務 調整 對 法官 審判 上 的 權力 以及 身分 名譽 具有 重大 影響", "已經 是 一 種 行政處分", "當事人 應該 可以 提起 行政 救濟", "記者黃 兆 徽 陳 柏 諭 的 報導", "兩 年 半 前 司法院 以 不適 任 的 理由 免除 了 台灣 高等法院 十五 位 法官 的 庭長 職務", "其中 顧 錦 才 王 正 新 兩 位 法官 對 這項 命令 不服 向 司法院 提起 複審", "不過 司法院 認為 法院 的 庭長 只是 行政 兼職", "免 兼 庭長 之後 仍然 是 相同 職 等 的 法官", "職務 調動 只是 內部 的 行政 管理", "當事人 不可以 表示 不服", "兩 位 法官 後來 又 向 公務人員 保 敘 會 提請 再 複審 的 請求 也 同樣 被 駁回", "最後 只好 提起 行政訴訟", "那麼 我們 的 理由 就是說 庭長 是 主 主管", "這個 法官 是 他 的 這個 屬員", "他 這個 邊界 不一樣", "這個 職務 不一樣", "還有 主管 與 非 主管 的 這樣 一個 區分", "那麼 所以 他 這個 免職 的話", "他 這個 是 有 重大 的 權利 上 重大 的 影響", "最高 行政法院 今天 做出 判決 支持 兩 位 法官 的 主張", "撤銷 了 原本 複審 再 複審 的 決定", "要求 司法院 重新 做 實體 上 的 審查 理由", "是 將 原本 兼任 庭長 的 法官 改 調派 為 一般 的 法官 對 法官 審判 上 的 權力 以及 身分 名譽 具有 重大 影響", "已經 是 一 種 行政處分", "當事人 應該 可以 提請 行政 救濟 保障 自己 的 權利 更換", "不適 任 的 庭長 是 司法院 從事 司法 改革 的 方式 之 一", "這項 判決 的 出現 未來 司法院 勢必 得 定出 更 具體 明確 的 法官 評 鑒 標準", "公視 新聞 黃 兆 徽 陳 柏 諭 採訪 報導"], "label": [1, 2, 3, 4, 5, 7, 8, 26], "file_id": "PTSND20011107_4.txt"}
{"text": ["歡迎 回到 新聞 現場 繼續 關心 一連串 的 藝文 消息", "許多 原住民 工藝 家常 常 在 經濟 壓力 下 不得不 放棄 工藝 創作", "為了 鼓勵 原住民 從事 工藝 創作 中華 汽車 原住民 文教基金會 特別 規畫 了 一 項 原住民 工藝 獎", "希望 帶動 原住民 工藝 產業 進一步 發展", "從事 工藝 創作 的 原住民 現在 又 多 了 一個 表現 的 舞台", "由 中華 汽車 原住民 文教基金會 主辦 的 第一 屆 中華 汽車 原住民 工藝 獎", "從 十一月 一 號 開始 展開 為期 兩 個月 的 徵 件 活動", "原住民 的 這種 工藝 除了 實用 之外 事實上 它 的 整個 的 線條 是 很 樸 樸實 的 而且 但是 它 的 圖案 是 很 豐富 的", "那 我們 覺得 說 原住民 有 這 方面 的 天賦 我們 希望 說 藉由 我們 的 這種 來 鼓吹 讓 社會大眾 了解", "中華 汽車 也 希望 透過 工藝 獎 的 舉辦 除了 可以 展現 台灣 本土 文化 的 多元 內涵 也 能夠 進而 帶動 原住民 的 工藝 產業", "原住民 工藝 家 撒 古 流 相信 原住民 的 工藝 就 像 可以 餵 飽 原住民 肚子 的 農田 值得 大家 一起 來 共同 耕耘", "那 希望 這樣 的 一個 農田 來自 公 部門 的 來自 民間 的 我們 大家 一起 創造", "讓 我們 這樣 的 一個 東西 能夠 在 這 一塊 土地 上 甚至 在 這個 地球 上 能夠 呈現", "除了 工藝 獎 之外 中華 汽車 也 曾經 舉辦 過 原住民 文學 獎 和 天籟 獎 的 活動", "透過 類似 公益 活動 的 參與 中華 汽車 具體 地表 現 企業 回饋 社會 的 誠意", "第一 屆 原住民 工藝 獎 的 徵 件 類別 包括 編織 雕塑 和 陶藝 三 項", "而 第一 名 的 獎金 高達 新台幣 二十 萬元", "整個 活動 預定 在 明年 三月 公布 最後 的 得 獎 成績"], "label": [2, 3, 5], "file_id": "PTSND20011107_5.txt"}
{"text": ["陳水扁總統 今天 在 總統府 頒授 二 等 警 星 勳章 給 天主教 羅 光 總主教 表彰 他 在 國民外交 以及 促進 中 梵 關係 所 做 的 共 獻", "而 台灣 和 梵蒂岡 的 邦交 未來 會 出現 何種 局勢", "我們 來 聽 聽 看 天主教 人士 的 看法", "陳水扁總統 今天 親自 為 羅 光 總主教 配 掛 二 等 警 星 勳章 表彰 他 促進 台灣 和 教廷 梵蒂岡 邦交 所 做 的 貢獻", "羅 光 總主教 由於 言語 不便 由 狄 岡 總主教 代為 宣讀 致詞", "羅 光 總主教 認為 推動 邦交 是 國民 應 盡責任", "中華民國 與 教廷 建立 邦交 有助 傳揚 天主教 教義 也 是 促進 兩 國文 化 交流 的 里程碑", "台灣 和 教廷 梵蒂岡 的 邦交 最近 又 因為 教宗 若 望 保羅 二 世 在 上 個月 二十 四 號 表示 希望 和 中國大陸 儘快 建立起 正常 關係 再度 傳出 危機", "教廷 梵蒂岡 是 台灣 在 歐洲 唯一 的 邦交 國", "雖然 教廷 有意 和 中國大陸 儘快 建立 外交 關係", "但是 外交部 和 天主教 神職人員 認為 教廷 和 中共 建交 還有 一 段 很 長 的 路 要 走", "中國 還是 害怕 還是 害怕 也 是 獨裁 的 政府", "外邊 的 看 他 很 強 很 什麼 但 他 最 怕 自由 最 怕 這個 民主", "教宗 一直 想 去 到 到 北京 去 到 甚至 到 香港 澳門 去", "他們 都 不 不要 他 去 因為 看 他 的 影響力 太 大", "他 沒有 一 兵 一 卒 把 整個 的 東歐 的 共產主義 給 什麼", "因為 他 是 波蘭人 他 深深地 了解 共產主義", "教廷 駐華 參事 代辦 易 福 臨 將 在下 個 星期一 返回 義大利 教廷 述職", "到時候 會 不會 觸 及 台 梵 邦交 的 問題 成為 關切 的 焦點", "公視 新聞 林 建成 黃 守 銘 台北 採訪 報導"], "label": [0, 3, 5, 6], "file_id": "PTSND20011108_4.txt"}
{"text": ["台灣 還 沒有 正式 加入 但是 民眾 已經 感受到 物價 上揚 的 壓力", "台灣 加入 之後 政府 就 會 實施 煙酒 的 新 稅制 有些 國產 品 會 漲價", "但是 消費者 到時候 會 有 更 多 的 消費 選擇", "搶購 米酒 的 畫面 連 香港 的 媒體 都 來 採訪", "似乎 被 視為 台灣 民眾 迎接 的 特殊 現象", "不過 入世 對 台灣 的 煙酒 市場 影響 卻 不只 有 米酒", "實施 了 八十 多 年 的 煙酒 專賣 制度 將要 走入 歷史", "以後 不管 買 的 是 國產 還是 進口 煙酒 都 要 繳 一樣 多 的 稅", "酒類 方面 除了 米酒 每 瓶 的 稅率 一 次 漲 到 九 十 元 之外 以後 每 公升 的 啤酒 要 交 二十 六 元 的 稅", "其他 釀造 酒 跟 再 製 酒 則 以 酒精濃度 計算", "蒸餾 酒 每 公升 則 要 交 一百 八十 五 元 的 稅", "香煙 方面 以後 不論 洋煙 或是 國產 煙 同樣 每 包 都 要 交 十 一塊 八 的 稅 以及 五 塊 錢 的 健康 捐", "簡單 來 說 國產 的 紅 標 米酒 葡萄酒 以及 香煙 都會 漲價", "但是 進口 煙酒 則 因為 稅率 變 低 有 了 更 多 的 降價 空間", "煙酒 市場 從此 進入 完全 競爭 狀態 對 消費者 來 說 其實 多 了 更 多 選擇", "有些 原來 禁止 進來 的 產品 比方說 原來 禁止 米 製 的 高 梁 製 的 這種 酒 酒類 以後 可能 要 開放", "那麼 開放 就 有 就 就 有 消費者 多 些 選擇", "除了 可以 買到 進口 的 米酒 之外 消費者 明年 也 可以 買到 來自 中國大陸 的 白酒", "只 不過 很多 人 難免 擔心 台灣人 使用 米酒 的 習慣 會 一下子 改 不過 來", "公賣局 建議 消費者 可以 改 用 漲價 比較 少 的 稻香 料理 米酒", "從 以往 米酒 的 這個 銷售 資料 知道 米酒 的 最大 用戶 還是 在 烹調", "那 只要 是 能夠 在 使用 習慣 上 作 一些 變更 或 做 一些 調整", "我 相信 稻香 料理 米酒 可以 替代 很多 的 紅 標 米酒", "加入世貿組織 之後 一 瓶 稻香 米酒 的 價格 大約 是 一百 六 十 元 但是 濃度 是 一般 米酒 的 兩 倍", "所以 消費者 或許 可以 從 現在 就 開始 試 著 使用 稻香 米酒 也 免得 跟 大家 一起 排隊", "公視 新聞 林 珍 汝 彭 耀 祖 採訪 報導"], "label": [0, 1, 2, 3, 6, 7], "file_id": "PTSND20011109_2.txt"}
{"text": ["我們 再 把 焦點 轉到 阿拉伯 半島 的 卡 達 世界貿易組織", "的 部長級會議 將 在 台北 時間 今天 晚上 十 點 三十分 召開 為期 五 天 的 會議", "預計 將 通過 台灣 和 中國大陸 的 入會 案", "這 是 台灣 退出 聯合國 以來 參與 國際 組織 的 重要 指標", "世界 貿易 組織 第四 屆 部長級會議 將 在 卡 達 時間 今天下午 五 點 三十分 台灣 時間 十 點 三十分 舉行 開幕典禮", "這 一 次 為期 五 天 的 會議 預定 將 通過 兩岸 的 入會 案 以及 討論 新 一 回合 談判 的 相關 議題", "由於 擔心 遭受 恐怖分子 的 攻擊 卡 達 當地 也 加強 了 安全 警戒 措施 以免 爆發 意外事件", "受到 九 一一 事件 的 衝擊 全球 景氣 大 受 影響 使得 這 一 次 部長 會議 也 顯得 格外 重要", "對 台灣 而言 這 一 次 與會 意義 極為 重大 因為 這 是 台灣 退出 聯合國 以來 參與 國際 組織 的 重要 里程碑", "根據 議程 的 安排 中國大陸 的 入會 案 將 排 在 當地 時間 十 號 採 閱 文件 十二 號 中午 簽署 入會 議定書 面", "對 中共 可能 阻撓 的 變數 以及 可能 面對 一個中國 或 台灣 主權 歸屬 的 爭議", "經濟部長林信義 表示 我方 有 最 壞 的 打算 與 因應 對策", "同時 也 對 入會 案 抱持 樂觀 的 態度", "我 想 我們 現在 是 很 樂觀", "目前 那 你 在 就是 大概 在 經過 十二 年 的 努力", "對 台灣 來 說 這 是 一個 很 重要 的 一個 里程碑", "我們 很 希望 能夠 很 順利 的 入會 然後 對 的 這個 組織 做出 我們 的 貢獻", "林信義 也 表示 如果 各 會員國 的 部長 在 十 一 號 順利 通過 我方 的 入會 案", "我方 將 考慮 不 對 中國大陸 援引 排除 條款 並且 與 中國大陸 在 的 架構 下 秉持 互利互惠 原則 進行 經貿 交流", "除了 兩岸 的 入會 案 之外 有關 新 一 回合 的 談判 爭議 以及 區域 主義 及 全球 化 的 爭議 都 將 是 這 一 次 會議 的 焦點", "公視 新聞 靳 元 慶 綜合報導"], "label": [0, 1, 2, 3, 5], "file_id": "PTSND20011109_3.txt"}
{"text": ["一則 健康 訊息 提醒 您", "每 年 的 十一月 十四 號 是 世界 糖尿病 日", "根據 衛生署 統計 在 台灣 四 十五 歲 以上 的 民眾 每 十 個 就 有 一個 是 糖尿病 患者", "衛生署 今天 呼籲 民眾 要 多 注意 平常 飲食 以 避免 糖尿病 上身", "特地 從 台中 北上 參加 記者會 的 石 先生 精神 奕 奕 的 聽 著 台上 的 演講", "如果 不 說 很難 看出 他 是 一 位 糖尿病 患者", "在 二十 年 前 才 十七 歲 的 他 竟然 患 有 糖尿病 石", "先生 說 他 從 開始 的 鬱鬱 寡 歡 到 現在 勇於 面對 全 靠 自己 的 意志力", "像 我 我 一 天 要 注射 四 次 胰島素 驗血 可能 四 到 六 次 不一定 看 狀況", "那 但是 有些 人 就 說 那 好 辛苦 然後 你 永遠 不會 好 那 你 還 抱 什麼 希望 呢", "所以 我 從來 不 把 糖尿病 根 能 不能 根治 當作 我 的 醫療 成功 失敗 的 目標", "那 問題 關鍵 成功 跟 失敗 決定 在 糖尿病 的 態度", "連續 二十 年 石 先生 改變 生活 習慣", "除了 定期 的 藥物 治療 之外 他 開始 注意 飲食 和 運動", "糖尿病 的 飲食 的話 是 要 儘量 求 它 的 平衡 那麼 少 糖 少 鹽 少 油 這個 是 基本 的 糖尿病 的 共識", "由於 十一月 十四 號 是 世界 糖尿病 日", "衛生署 希望 藉由 石 先生 的 現身說法 提醒 民眾 注意 自己 的 健康", "因為 血糖 升高 會 引起 腎臟病 變 視網膜病變 還有 神經病 變", "那 另外 雖然 是非 特例 性 的 合併 症", "但是 大 血管 的 疾病 譬如說 心臟 心 管 腦 血管 或者 是 下 腿 的 血管 都 硬化 的 情形 的話 都會 比 平常 人 多 兩 三 倍", "因此 衛生署 提醒 民眾 如果 平常 吃 得 多 喝 得 多 尿 得 也 多 就 可能 是 糖尿病 的 高 危險 群", "除了 飲食 控制 之外 民眾 不妨 到 各 醫療 院 所 進行 血糖 檢測 早期 發現 早期 治療", "公視 新聞 洪 蕙 竹 張 龔 銘 採訪 報導"], "label": [1, 2, 3, 11], "file_id": "PTSND20011112_4.txt"}
{"text": ["再 來看 到 國民黨 的 選舉 策略", "選舉 文宣 戰 打 得 如火如荼", "除了 電視 廣告 效果 顯著 不能 忽略 候選人 發送 的 平面 傳單 也 得 要 重視", "為了 要 抓緊 年輕人 的 心 吸引 婦女 朋友 目光 國民黨 繼 日前 全面 開放 各 黨部 做為 書 中心 之外", "這 回 也 在 文宣 上下 功夫 把 流行 的 酷 卡 和 星座 結合 再 加上 網路 上 的 有 獎 問答", "國民黨 希望 藉此 爭取 更 多 年輕人 與 婦女 認同", "這 套 由 國民黨 委託 創意 公司 所 精心設計 的 星座 系列 圖 卡 內容 包羅萬象", "正面 以 星座 圖案 特性 為主題", "背面 則 依照 二十 四 位 國民黨 女性 候選人 所屬 的 星座 印 有 各 候選人 的 政見 和 學 經歷 強調 功能 性", "國民黨 組 發 會 主委 趙守博 認為 這樣 可以 增加 收藏 的 價值", "他們 跟 我 講 這個 酷 卡 非常 這個 獲得 年輕人 還有 這個 女性 的 這個 喜愛", "那 配合 我們 的 女性 大家 都 很多 通常 會 注意 說 自己 是 什麼 什麼 什麼 星座 的 大概 都 是 女性", "那 我們 把 女性 我們 候選人 的 星座 把 她 弄 上去 然後 弄 個 酷 卡", "那 這樣子 大家 有 個 蒐集 的 這個 嗜好", "時下 最 流行 的 星座 酷 卡 加上 豐富 有趣 的 網路 有 獎 問答 國民黨 稱 之 為 輔選 化 網路 拜票", "趙守博 不諱言 這些 設計 都 是 為了 吸引 更 多 婦女 與 年輕人 的 選票", "事實上 政黨 就是 要 競選", "那 政黨 就是說 事實上 這個 連 主席 新加坡 的 人民 行動 黨 的 例子", "人民 行動 黨 他 沒有 什麼 地方 黨部", "事實上 他 每 個 地方 黨部 都 是 一個 俱樂部", "這個 俱樂部 就是 讓 民眾 可以 來 健身 來 辦 活動 來 進修", "換句話說 這 是 黨務 跟 跟 這個 生活 結合 在一起 嘛", "我們 所 走 的 就是 這 一 條 路線", "而 覺得 這 條 路線 我們 覺得 是 相當 是 很 正確 的 一個 路線", "年輕 選票 各 黨 都 要 怎麼 拿到 只好 把握 最後關頭 各 出奇招", "公視 新聞 陳 娟娟 林 國 煌 採訪 報導"], "label": [0, 2, 3, 4], "file_id": "PTSND20011121_1.txt"}
{"text": ["接著 是 北部 九 十 多 萬 捷運 通車 族 的 好 消息", "兩 個月 多 前 的 納莉颱風 造成 台北 捷運系統 完全 癱瘓", "本來 預估 要 半年 才能 恢復 通車", "不過 台北 捷運 公司 今天 宣布 搶 通 已經 進入 最後 階段", "下 個月 十五 號 以前 台北 捷運 將 可 全面 恢復 通車", "來到 捷運 台北 車站 捷運 公司 人員 正 專心 的 做 著 電腦 測試", "另 一邊 的 清潔 工 則 賣力 的 清洗 著 電扶梯", "從 九 一 七 納莉颱風 到 現在 已經 兩 個 多 月 了 台北市 的 捷運 還有 七 座車 站 陷於 停擺", "不過 今天 傳來 了 好 消息", "因為 搶修 進度 超 前 捷運 公司 宣布 下 個月 十五 號 以前 台北 捷運系統 將 可以 全部 恢復 通車 恢復 開放", "旅客 進出 的 時間 包括 十二月 五 號 淡水 線 台北 車站 十二月 十 號 板 南 線 忠孝復興 站 到 昆陽 站 以及 十二月 十五 號 板 南 線 後 山 埤 站", "到 昨天 為止 捷運 承載 的 人數 每 一 天大 概 是 六 十二 萬 人 左右", "大概 達到 了 原先 九 十 多 萬 人 的 這個 六 成 五 的 樣子", "那 我們 希望 這個 比例 能夠 繼續 再 提高", "到時候 能夠 恢復 九 十 多 萬 人 的 水準", "捷運 公司 強調 捷運 的 樞紐 台北 車站 的 搶 通 工作", "除了 就 原有 的 設備 進行 修復 以外 還 改善 了 部分 措施", "除了 把 女 廁 從 原來 的 九 間 增加到 十八 間", "更 增 設 了 新型 的 自動 售 票 機", "那 這 一個 是 主要 是 說 它 可以 最多 可以 買 十 張 可以 接受 紙 鈔 又 是 觸 控 式 的 銀幕", "所以 將來 在 台北 車站 總共 會 裝 十六 台 希望 能 解決 就是說 以前 淡水 新店 線 旅客 一 次 只能 買 一 張 的 問題", "捷運 公司 表示 下 個月 五 號 台北 車站 恢復 靠 站", "以後 因為 號誌 系統 還 沒有 完全 修復 列車 將 暫時 以 手動 行駛 靠 站 但是 不會 影響到 旅客 的 上下 車 方便", "公視 新聞 蘇 啟 禎 邱 福 財 採訪 報導"], "label": [1, 2, 3, 4, 9, 21, 22], "file_id": "PTSND20011121_3.txt"}
{"text": ["現在 檢察官 積極 查賄 不過 也 引發 了 爭議", "雲林 地檢署檢察官 昨天 晚間 到 國民黨籍立委 候選人 侯 惠 仙 競選總部 突擊 檢察", "因為 沒有 搜索 票 還 動手 推 了 一 名 女性 助理 檢察官 的 舉動 引發 在場 民眾 不滿 群眾 包圍 檢察官", "整個 事件 在 檢察官 向 助理 道歉 之後 收場", "但是 這種 動用 緊急 搜索 權 的 情形 還是 引發 爭議", "雲林 地檢署檢察官 林 再 培 昨天 晚間 九 點 多 帶隊 到 國民黨籍立委 候選人 侯 惠 仙 的 競選總部 突擊檢查", "檢察官 因為 沒有 表明 身分 又 動手 推 了 一 名 女性 助理 引起 在場 民眾 不滿 被 團團 包圍", "警方 接獲 消息 調派 大 批 警力 到場 維持 秩序 但是 雙方 仍然 數 度 發生 推擠", "最後 這 起事 件 在 檢察官 向 助理 道歉 之後 收場", "侯 惠 仙 本人 則 是 召開 緊急 記者會 表示 抗議", "所有 的 競選總部 所有 的 候選人 都 有 公開 在 集會 為什麼 只 挑 我 的 競選總部 來 做 我 這個 開會 的 一個 干擾", "檢察官 在 搜索 的 當時 並 沒有 搜索 票 是 整 起事 件 的 導火線", "檢調單位 說 只要 當時 的 情況 符合 緊急 搜索 的 狀況 檢察官 的 搜索 並不 違法", "原則 上 搜索 都 要 搜索 票 要 法官 開 搜索 票", "那麼 緊急 搜索 的 情況 是 指說 這個 情況 急迫", "那麼 如果 沒有 立即 保全 證據 這個 證據 會 有 滅 失 湮滅 或 毀壞 之虞 這種 情況 檢察官 是 可以 不用 搜索 票 去 進行 搜索 的", "那 但是 搜索 以後 他 要 在 三 天 內 要 呈報 法院 匯款 多麼 緊急", "所以 這個 完全 符合 我們 這個 緊急 搜索 的 要件", "因為 他 如果 你 稍微 一 拖延 時間 他 這樣 一定 會 滅 失 把 錢 發放 出去", "到時候 你 再 向 法官 申請 的 時候 已經 來不及 了", "公視 新聞 黃 兆 徽 陳 保羅 綜合報導"], "label": [1, 2, 5, 6], "file_id": "PTSND20011121_4.txt"}
{"text": ["兩性平等 教育學 術 研討會 在 上 星期 召開", "除了 教學 和 研究 交流 關心 兩性 教育 的 教師 們 也 在 研討會 中 推動 兩性平等 教育 法 的 立法", "原本 是 女校 的 福和 國中 在 招收 男生 之後 積極 地 規畫 起 兩性 教育 的 課程", "不只 是 針對 學生 也 是 在 改變 老師 的 觀念", "男女 本來 就 有 體力 的 差別 啦", "你 比較 重 的 我們 會 自然 會 叫 男生", "那 我們 在 推動 的 時候 都 一直 在 鼓勵 老師 們", "就是 注 注意 他 的 個別差異 比較 重要 而 不是 他 的 性別", "不過 兩性平等 教育 的 推廣 只 靠 有心 的 老師 來 帶動 畢竟 不夠", "因此 教育部 兩性平等 教育 委員會 目前 正在 徵詢 各界 的 意見", "希望 能夠 促成 兩性平等 教育 法 的 立法", "因為 它 不是 正式 的 課程 因為 它 的 資源 取得 比較 困難", "所以 當然 理論 跟 實際 有 一些 落差 啦", "那 所以 我們 才 會考慮 說 兩性平等 教育 法 在 初 擬 的 草案 中 有 幾 項 重要 的 特色", "首先 在 建立 學習 的 平等 環境 上 強調 學校 應該 尊重 學生 的 個人 性別 特質 以及 性 取向", "在 教材 的 選用 上 必須 符合 兩性平等 教育 的 原則", "同時 也 強調 教師 的 教育 活動 必須 具有 性別 敏感度 避免 性別 刻板印象", "起草 人 強調 兩性平等 教育 法 是 要 讓 我們 的 教育 注重 學生 的 個人 特質 而 不是 性別 特質", "任何 的 特質 其實 他 沒有 好 壞 是 不是 就 好像 顏色 每 一 種 顏色 其實 它 都 非常 的 漂亮 對 不 對", "那 為什麼 我們 會 覺得 特質 就 要 分成 兩 類", "然後 有 一 種 套 在 女生 叫做 好 特質 有 一 種 套 在 男生 是 好 特質", "如果 說 兒子 某 方面 他 能力 比較 差 的 你 硬 要 他 去 念 念 得 要 死 要 活 痛苦", "那 女兒 可以 發展 的 你 卻 不 讓 她 發展 因為 她 是 女兒 不應該 發展", "那 這樣 的話 我 想 即使 就 家庭 而言 本身 就是 一個 損失", "那 就 個人 來 講 當然 更 是 就 變成 來 講 也 是 個 也 是 這樣子", "那 所以 我 是 覺得 說 所謂 的 兩性平等 教育 應該 很 重要", "是 一 種 實質 地位 的 平等 而 不是 由 齊 頭 式 的 平等", "目前 兩性平等 教育 法 的 草案 正 透過 各種 公聽會 和 說明 會 的 方式 修正 中", "起草 人 表示 法案 推動 的 過程 其實 就是 一 場 對 社會 做 性別 教育 的 課程", "公視 新聞 郭 美 芳 郭 俊 麟 採訪 報導"], "label": [0, 1, 2, 7, 8, 14, 16, 17], "file_id": "PTSND20011126_1.txt"}
{"text": ["也 是 選舉 新聞", "住 在 台北市 北區 的 選民 不 知道 你 有 沒有 發現 這個 選區 裡 出現 了 候選人 鬧 雙 胞", "有 兩 位 候選人 都 叫做 陳 建銘", "選舉 的 緊要關頭 兩 個人 都 擔心 自己 的 選情 因為 同 名 同 姓 的 混淆 受到 影響", "今天 他們 透過 公視 的 報導 提醒 自己 的 支持 選民 不要 投 錯 人 了", "住 在 台北市 北區 的 選民 不 知道 有 沒有 發現 這個 選區 裡 出現 了 候選人 鬧 雙 胞 的 情況", "怎麼 有 兩 位 候選人 都 叫做 陳 建銘", "選舉 的 緊要關頭 兩 個人 都 擔心 自己 的 選情 因為 同 名 同 姓 的 混淆 受到 影響", "今天 他們 透過 公視 的 報導 提醒 自己 的 支持 者 不要 投 錯 人 了", "他 是 陳 建銘 而 他 也 是 陳 建銘 同 名 同 姓 本來 沒有 什麼 稀奇", "但是 如果 兩 個 陳 建銘 同時 在 同 一個 選區 裡 參加 選舉 問題 就 來 了", "雙方 最大 的 困擾 都 一樣 就是 怕 支持 者 搞 錯 對象 投 錯 票", "儘管 擔心 選情 受到 影響", "兩 個 同樣 強調 本土化 路線 的 候選人 在 最後關頭 向 選民 喊話 的 時候 還是 保持 了 君子 的 風度", "宣揚 自己 但 不 否定 對方", "強調 各 走 各 的 路", "最後 我 就 希望 所有 選民 作 自己 作 一個 就是 你 要 支持 哪 一 位 候選人 自己 作 一個 決定", "之前 我 是 出來 過 兩 次", "那 我 是 很 真實 的 走 本土化 這 一 條 路線", "貳 號 陳 建銘 是 台聯 所 提名 的", "另外 一 位 陳 建銘 是 無黨籍 的", "在 這 部分 我們 希望 選民 先 做 這 一個 區別", "當然 我們 也 呼籲 我們 的 中選 會 應該 主動 來 面對 這個 問題", "包括 我們 所 提出 來 的 是 不是 應該 先 做 區隔 至少 在 選票 上", "或者 在 選舉 事務所 提出 一個 聲明 要求 選民 要 注意 有 兩 個 同 名 同 姓 的 候選人", "再度 提醒 大家 他 是 貳 號 台聯 黨 的 陳 建銘 而 他 是 無黨籍 十九 號 的 陳 建銘", "公視 新聞 綜合報導"], "label": [1, 2, 3, 4, 5, 7], "file_id": "PTSND20011126_3.txt"}
{"text": ["台灣 經濟 研究院 今天 公布 十月 份 景氣 動向", "調查 有 百分之 二十 三 的 製造業 廠商 看好 未來 半年 景氣", "這 是 最近 三 個月 來 的 最高 數字", "再 加上 國內 各種 經濟 指標 衰退 幅度 趨緩", "台 經 院長 吳 榮 義 說 景氣 在 第三季 已經 落 底 明年 初 會 開始 復甦", "台灣 經濟 研究院 分析 包括 美國 歐洲 日本 等 幾 個 世界 主要 經濟 體 已經 逐漸 走出 九 一一 事件 的 陰霾", "而 最近 國內 的 工業 生產 指數 外銷 接單 以及 出口 金額 的 衰退 幅度 都 已經 減緩", "台北 股市 也 逐漸 走 高", "另外 台 經 院 也 針對 製造業 廠商 看 未來 半年 景氣 做 了 調查", "有 兩 成 三 的 廠商 預期 景氣 會 好轉 明顯 比 上 個月 增加", "而 認為 未來 半年 景氣 持平 或者 轉 壞 的 廠商 則 都 在 逐漸 減少", "這些 數據 都 顯示 景氣 已經 在 第三季 走到 谷底 明年 起 可望 逐漸 復甦", "如果 這個 趨勢 來看 的話 第三季 的確 是 一個 谷底", "然後 慢慢 就 這個 回升", "不過 這個 回升 的 這個 速度 可能 我 剛剛 提到 可能 還 要 看 政府 的 政策", "還 看 這個 國外 的 這個 景氣 復甦 的 情形", "台 經 院長 吳 榮 義 認為 展望 未來 台灣 除了 要 靜 待 國際 景氣 復甦 之外", "政府 應該 妥善 研擬 加入世界貿易組織 的 對策 持續 從事 經 融 改革 並且 加強 貨幣 以及 財政 政策 才能 為 明年 的 復甦 加 把 力量", "公視 新聞 林 珍 汝 陳 柏 諭 採訪 報導"], "label": [0, 1, 2, 4], "file_id": "PTSND20011126_4.txt"}
{"text": ["我們 繼續 看到 的 是 工會 領導人 怎麼 看 這次 的 選舉", "選戰 激烈 七 八 百萬 的 勞工 票 也 成為 兵家必爭 之 地", "不過 今天 公布 的 一 份 工會 領導人 政治 意向 問卷調查 結果 卻 指出", "超過 五 成 的 受訪者 認為 目前 朝野 各 政黨 都 沒有 辦法 代表 勞工 的 心聲", "接近 選舉 台灣 勞工 陣線 今天 也 發布 了 一 份 工會 領導人 政治 意向 的 問卷調查", "報告 結果 發現 工會 領導人 認為 必須 最優 先 解決 的 勞工 議題 是 失業 問題", "其次 是 退休金 制度 工會 自主 性 外籍 勞工 與 工資 問題", "同時 勞資爭議 處理 法 也 被 勾 選 為 應該 最優 先 修定 的 勞工 法案", "台灣 目前 最大 最大 的 隱憂 就是 失業率", "政府 的 公布 是 五 點 三 但是 我們 加上 隱性 的 失業 已經 超過 一 成", "勞工 他們 在 跟 老闆 有 糾葛 的 時候 要 怎麼樣 用法 律 來 解決", "所以 他們 非常 非常 擔心 勞資爭議 處理 法 到底 是 怎麼 回 事 到 什麼 程度 了", "他們 很 希望 勞資爭議 處理 法 的 這個 修法 能夠 快 一 點", "勞 政 在 去年 總統大選 期間 也 曾經 針對 工會 常務 理監事 的 政治 態度 進行 調查", "今天 這 份 問卷 是以 各 縣市 產業 總工會 底下 的 會員 工會 做為 對象", "總共 發出 了 一 千 八 百 二十 四 份 問卷", "有效 回收 的 三百 三十 二 份", "值得注意 的 事 問到 哪 一個 政黨 比較 能夠 代表 勞工 心聲", "選民 進 黨 的 有 百分之 二十 點 一 居 各 政黨 之 冠", "不過 已經 比 去年 的 百分之 四 十二 滑落 了 一 半", "更 嚴重 的 是 超過 五 成 的 受訪者 認為 沒有 任何 政黨 能夠 代表 勞工 的 心聲", "同時 也 有 百分之 二十 三 點 七 的 受訪者 決定 不 投票", "勞工 對 民進黨 的 失望 變成 政治 冷漠", "這 部分 可以 說 是 一個 對 新政府 的 一個 警訊 或者 是 對於 民進黨 的 一個 警訊", "我 想 這個 原因 有 很多 種 我們 現在 很難 理解", "那 有 可能 是 因為 工時案 的 政治 操作 的 部分", "就是說 你 可以 說 在野聯盟 成功 的 打擊 新政府", "那 也 可以 講 這 可能 是 部分 的 溝通 管 導 有待 加強", "在 對 政黨 和 政治人物 感到 失望 之餘", "九 成 以上 的 工會 領導人 同意 勞工 必須 推選 自己 的 代表 進 到 立法院 才能 爭取 勞工 的 權益", "勞 政 強調 這 份 問卷 不但 對 朝野 政黨 提出 了 警訊", "也 指出 了 工會 發展 的 瓶頸 與 方向", "公視 新聞 蘇 啟 禎 彭 耀 祖 採訪 報導"], "label": [2, 3, 4, 5, 6], "file_id": "PTSND20011127_1.txt"}
{"text": ["經建會 今天 公布 十月 份 景氣 概況", "景氣 信號 還是 亮 出 代表 景氣低迷 的 藍 燈", "不過 跟 九月 份 比起來 十月 份 領先 指標 已經 大幅 回升", "經建會 指出 明年 第二季 景氣 應該 就 可以 復甦", "隨著 九 一一 事件 陰影 逐漸 散去 十月 份 的 景氣 概況 有 大幅 的 反轉", "預測 未來 的 景氣 領先 指標 因為 貨幣供給 狀況 以及 海關 出口 值 股價 變動 率 都 有 好轉", "十月 份 大幅 回升 百分之 二 點 五", "不過 在 景氣 對策信號 方面 已經 連續 十 一個 月亮 出 代表 景氣低迷 的 藍 燈", "綜合 判斷 分數 還是 維持 在 最低 水準 九 分", "另外 十月 份 的 製造業 產銷 新 接 訂單 雖然 都 比 九月 份 增加", "獲利 率 還是 只有 百分之 三 點 七", "仍然 是 民國 六 十六 年 舉辦 景氣 調查 以來 的 最低 水準", "大 部分 廠商 對 短期 未來 景氣 的 看法 還是 很 保守", "好 消息 和 壞 消息 似乎 交錯 出現", "經建會 指出 十月 份 景氣 領先 指標 雖然 大幅 回升", "但是 很多 廠商 把 九月 份 的 經濟 活動 遞延 到 十月 份", "所以 並不 能夠 完全 顯示 經濟 有 實質 的 回 溫", "我們 看到 十 十月 份 的 領先 指標 上升", "我們 並不 敢 確認 就是說 景氣 開始 反轉 我們 並 沒有 這樣 的 感覺", "至於 到底 什麼 時候 景氣 才 可以 復甦", "經建會 認為 央行 採取 的 寬鬆 貨幣 政策 在 明年 應該 可以 顯現 效果", "再 加上 碰到 製造業 產銷 旺季 明年 第二季 景氣 應該 可以 復甦", "從 這個 需求面 生產 面 還有 資金 金融 面 來看", "似乎 它 都 有 機會 在 明年 第二季 以後 有 有 這個 復甦 的 機會", "胡 仲 英 也 指出 美國 的 消費者 信心 已經 逐漸 回升", "若 國際 經濟 能夠 露出 曙光 依賴 出口 的 台灣 景氣 也 可望 逐漸 回升", "公視 新聞 林 珍 汝 陳 柏 諭 採訪 報導"], "label": [0, 1, 2, 3, 4, 5, 7], "file_id": "PTSND20011127_2.txt"}
{"text": ["繼續 看到 是 今天 另外 一個 政治 焦點", "執政黨 高層 拋出 的 國家 安定 聯盟 今天 接連 受到 在野黨 批評", "連戰 說 國安 聯盟 是 搞 對抗", "宋楚瑜 認為 政治 僵局 不會 因此 而 解決", "而 新黨 則 端出 憲法 官司 牌 和 倒閣 呼籲", "不過 前 總統 李登輝 今天 倒是 唱起 聖歌 強調 只要 有 民眾 支持 他 什麼 都 不 怕", "陳水扁總統 提出 的 國家 安定 聯盟 主要 是 希望 民進黨 在 選 後 聯合 台聯 黨 和 國民黨 部分 本土 派 人士 共同 組成 國會 的 第一 大 黨", "對於 這樣 的 規畫 在野 的 國 親 新 三 黨 今天 再度 重申 反對 的 立場", "這些 參加 聯盟 的 成員 有 閣揆 的 人選 包括 其他 的 重要 的 閣員 的 人選 的 這個 所謂 的 建立 權", "就 這樣 的 一個 事情 到底 有 沒有 去 違憲", "我們 希望 能夠 提出 一個 釋憲 案", "除了 釋憲 之外 新黨 副秘書長 李 炳 南 還 說 不排除 更進一步 打 憲法 訴訟 和 選 後 倒閣", "而 在 今天 接受 國外 媒體 專訪 的 國民黨主席連戰 則 認為", "有 台獨 思想 的 陳水扁總統 在 推動 國安 聯盟 只是 想 在 選戰 時刻 搞 族群 對抗", "陳水扁總統 他 的 這個 基本 的 理念 是 台獨 台獨 的 思想", "所以 很多 的 問題 都 要 從 這個 裡 從 這個 角度 來 來 研究", "忙著 四處 助選 的 親民黨主席宋楚瑜 則 提到 陳總統 提出 國安 聯盟 的 概念 是 拒絕 交出 組閣 權", "根本 無法 化解 選 後 的 憲政 僵局", "相對 於 泛藍軍 的 連 番 炮轟 前 總統 李登輝 顯得 老 神 在在", "今天 他 在 高雄 助選 的 場合 上 和 夫人 曾文 慧 高唱 聖歌 頻頻 向 群眾 強調", "雖然 他 有 信仰 但 最重要 的 還是 老百姓 的 支持", "只要 民眾 做 他 的 後盾 他 什麼 都 不 怕", "公視 新聞 李 慧 宜 張 龔 銘 綜合報導"], "label": [1, 2, 3, 4, 6], "file_id": "PTSND20011127_3.txt"}
{"text": ["即將 從 十二月 五 號 開始 舉行 的 二 零 零 一 台東 南 島 文化 節", "今天上午 台東縣 政府 在 交通部 觀光局 舉行 記者會", "同時 特別 邀請 歌手 張 惠妹 擔任 活動 代言人", "透過 南 島 風 帆 起 航 典禮 的 儀式 二 零 零 一 台東 南 島 文化 節 正式 揭開 活動 的 序幕", "並 準備 從 十二月 五 號 到 九 號 一連 五 天 在 台東縣 舉行", "今年 南 島 文化 節 特別 邀請 到 知名 的 歌手 同時 也 是 台東縣 子弟 的 張 惠妹 阿 妹 來 擔任 活動 代言人", "如果 你 對 南 島 文化 還 不是 那麼 的 了解 或者 是 你 想要 了解 或者 是 你 想 規畫 一個 假期 要 去 一個 地方", "我 覺得 在 台東 我 的 故鄉 我 非常 歡迎 大家 可以 來到 我 的 故鄉 台東", "台東縣 可以 說 是 得天獨厚 好 山 好 水 之外 還 擁有 豐富 的 原住民 族群 文化", "而今 年 七月 份 落成啟用 的 台灣 史 前 文化 博物館", "更 有助於 把 台東 進一步 塑造 成 台灣 南 島 文化 研究 的 重鎮", "有 好 山 有 好 水族 群 融合 的 地方 它 的 名字 叫 什麼 叫 台東", "將來 台東 必然 成為 南 島 遺址 的 研究 重鎮", "因為 我們 花 了 三十 七 億 的 經費 完成 了 我們 台灣 卑南 史 前 博物館", "二 零 零 一 台東 南 島 文化 節 被 列為 觀光局 輔導 的 年度 十二 項 地方 大型 活動 之 一", "這 也 是 台東縣 政府 第三 度 舉辦 國際 型 南 島 文化 的 展 演 活動", "今年 除了 有 二十 多 個 台灣 原住民 藝文 團體 參加 活動 以外", "另外 還 會 有 來自 中國 關島 泰國 泥 泊 爾 夏威夷 馬來西亞 和 菲律賓 七 個 國家 的 表演 團隊 來 共襄盛舉", "公視 記者 王 記 嘎啦 嘿 台北報導"], "label": [0, 1, 2, 3], "file_id": "PTSND20011127_4.txt"}
{"text": ["台北市 京華城 違法 營業 台北市 政府 只能 開 單 告發", "法務部 長 陳定南 今天 嚴詞 批評 台北市長馬英九 怠忽職守", "陳定南 表示 台北市 早 就 應該 將 京華城 斷水斷電 或是 全面 封鎖", "否則 發生 災難 政府 根本 負 不 起 責任", "針對 台北市 京華城 沒有 通過 安 檢 就 開始 試 賣 這 件 事情 法務部 長 陳定南 今天 在行政院 院會 當中 提出 嚴重 的 批評", "他 認為 台北市長馬英九 不但 是 怠忽職守 就算 是 沒有 刑事 責任 最少 也 要 負起 政治 跟 行政 上 的 責任", "台北市 警察局 其實 可以 在 京華城 辦 感謝 茶會 之前 就 可以 動用 警力 來 封鎖 京華城 甚至 斷水斷電 讓 他 根本 不能 辦 感謝 茶會 或者 試 賣", "各 位 想 一 想 超過 十 萬 人 擠 在 那 個 地方 萬一 安全 出 了 問題 這個 國家 要 賠 要 負 賠償 責任 非常 嚴重", "陳定南 說 一 天 有 十 多 萬 人 進出 的 大 商場 連 最 根本 的 消防 安 檢 都 沒有 通過", "在 沒有 執照 的 情況下 卻 還可以 公然 營業 如果 說 發生 意外 政府 要 如何 負起 責任 呢", "另外 在 這 幾 天 來 因為 台北市 沒有 強制執行 斷水斷電 或者 是 全面 封鎖 而 使得 京華城 每 天 至少 有 幾 千萬 的 收入", "這 是否 牽涉到 公務人員 圖利 特定 的 財團 這 也 值得 爭議", "公務員 依法 應 做為 而 不 做為 造成 去 這個 造 造成 圖利 的 行為 應該 有 刑事 責任", "我 曾經 希望 這樣 這個 就 在 刑法 上 稱為 不 做為 犯", "陳 部長 說 依據 行政 執行 法 第二 十七 條 政府 本來 就 有 權力 強制執行 這些 違法 的 事情", "至於 台北 地檢署 是 不是 會 主動 調查 台北市長馬英九 是否 違法 陳 部長 說 在 刑法 上 這 還有 一些 爭議", "不過 他 自己 認為 類似 的 責任 還是 必須 進一步 的 釐清", "公視 新聞 陳 信 聰 徐 啟峰 採訪 報導"], "label": [0, 1, 2, 3, 4, 5], "file_id": "PTSND20011128_2.txt"}
{"text": ["京華城 違規 營業 今天 引發 陳定南 批評 馬英九", "究竟 台北市 府 這次 的 處理 方式 是 不是 不夠 周 延", "消基 會 今天 也 召開記者會 譴責 市府 懲處 太 輕", "消基 會 指出 根據 現行 消保 法 和 建築 法 都 對 營業 服務 有 嚴格 規範 對於 偷 跑 的 業者 不可能 會 無法 可 管", "根據 消費者 保護 法 第三 十三 條 和 第三 十六 條 的 規定 企業 經營者 提供 的 服務 如果 有 損害 消費者 生命 身體健康 或 財產 之虞 者 應 立即 進行 調查 並且 公開 調查 的 結果", "經過 調查 認為 確實 有 上述 損害 消費者 權益 的 情況 發生 時 應 命令 限期 改善", "必要 時 可以 命令 企業 經營者 立即 停止 該 商品 的 服務", "同時 依據 相關 罰 責 最高 可以 連續 處罰 一百 五十 萬元 的 罰鍰", "另外 根據 建築 法 第二 十五 條 和 第 八十 五 條 的 規定 建築物 如果 沒有 經過 主管機關 的 審查 許可 並且 發 給 執照 不得 擅自 建造 或 使用", "擅自 使用者 最高 可以 處 以 建築物 造價 千 分之 五十 的 罰鍰 並 勒令 停止 使用", "消基 會要求 主管機關 市政府 拿出 魄力 重懲 違法 的 業者", "最 起碼 應該 停止 京華城 在 高樓 飲食 部 和 地 下 層 電影院 的 營業 因為 這些 地方 最 容易 發生 危險", "我 看 還 很多 那 個 工人 在 那 邊 施工 我 覺得 一個 一個 建築物 尤其 這種 大型 的 百貨公司 在 還 沒有 完成 這個 公安 檢察 前 就是 開始 營業", "我 覺得 這 是 對於 消費者 的 這種 權益 以及 安全 是 一個 非常 大 的 一個 傷害", "消基 會同 時 建議 消費者 儘量 不要 去 沒有 通過 安全 檢查 的 場所 消費", "公視 新聞 郭 美 芳 邱 福 財 採訪 報導"], "label": [0, 2, 3, 4], "file_id": "PTSND20011128_3.txt"}
{"text": ["我們 繼續 要 關心 的 是 報稅 新制度", "明年 開始 申報 所得稅 的 方式 跟 期限 可能 會 有 重大 改變", "今天 行政院 通過 所得稅 法 修正草案 以後 只要 透過 網路 就 可以 申報 所得稅", "另外 申報 期限 也 延後 了 兩 個月", "記者 陳 信 聰 徐 啟峰 的 報導", "從 明年 開始 每 年 在 三月 底 前 花費 許多 時間 去 收集 所得稅 扣繳憑單 然後 再 大 排長龍 地 去 申報 所得稅 的 情形 可能 就 要 改變 了", "因為 行政院 院會 今天 正式 通過 綜合 所得稅 法 的 修正草案", "到時 納稅義務 人 只要 在 家 裡 上網 就 可以 查詢 所有 的 所得 扣繳 資料", "然後 再 以 網路 繳納 應 繳 的 稅款 就 可以 完成 申報 的 手續", "另外 為了 配合 電子 化 業務 的 需要 在 綜合 所得稅 的 繳納 期限 方面 由 原先 的 二月 二十 號 到 三月 底 的 申報 期限 延後 到 每 年 的 五月 一 號 到 五月 三十 號", "至於 暫 繳 營利事業所得稅 的 部分 也 從 原先 的 七月 份 延後 到 九月 份", "而 行政院長 也 特別 表示 由於 這項 法案 屬於 相當 便民 的 民生 法案", "所以 會要求 財政部 門 盡 全力 的 跟 立法院 溝通 希望 能 在下 一個 會期 儘速 通過", "公視 新聞 陳 信 聰 徐 啟峰 採訪 報導"], "label": [1, 2, 3, 6], "file_id": "PTSND20011128_4.txt"}
{"text": ["而 我們 繼續 看到 的 是 離 米酒 漲價 的 日子 愈來愈 近 警方 也 連連 查獲 囤積米酒 的 案件", "行政院 公平 交易 委員會 今天 開出 了 第一 張 囤積米酒 罰單 罰金 高達 八 百萬元", "警方 強調 非法 囤積米酒 不但 可能 被 罰款 還 可能 被 處 以 最高 五 年 的 有期徒刑", "行政院 公平 交易 委員會 今天 開出 了 第一 張 囤積米酒 的 罰單", "五 天 前台 南 新化 鎮 的 一 名 零售商 被 查獲 囤積米酒 高達 十五 萬 四 千 多 瓶", "公平 會 今天 裁定 店家 將 被 處 以 八 百萬元 的 罰金", "而 上午 的 一 場 座談會 當中 消費者 文教基金會 也 呼籲 政府 應該 加強 取締 囤積米酒", "我 不 相信 說 如果 把 這個 囤積 廢止 這個 囤積 老百姓 還 抓 不到 還 買不到 那 個 米酒 我 覺得 不可能 的 事情", "然後 難道 政府 沒有 法 管 這個 是 我們 也 查出來 這 違反 公平 交易 法 二十 四 條 當然 可以 來處 以 重罰", "囤積米酒 的 情況 到底 有 多 嚴重 消基 會 估計 目前 民間 商家 至少 囤積 了 六 百萬 打 的 紅 標 米酒", "扣除 昨天 為止 查獲 的 九 十六 萬 三 千 多 瓶 也 就是 八 萬 多 打 以後 非法 囤積 的 米酒 至少 還有 五百 九 十 萬 打 以上", "很多 民眾 都 抱怨 住家 附近 的 雜貨店 或 超市 最近 老是 買不到 米酒", "平均 我們 家 裡 的話 大概 一個 月 都會 用到 要 如果 說 沒有 進 補 一個 月 大概 都 要 用到 兩 瓶 左右 這樣子", "我們 在 內湖 那 個 社區 都 買不到 米酒 只有 到 那 個 配 銷 處 那 個 地方 才 買 得到", "警政署 強調 商家 囤積米酒 一旦 被 查獲 除了 將 被 撤銷 專賣 許可 依 公平 交易 法 還 將 被 處 以 五 萬元 以上 兩 千五百 萬元 以下 的 罰金", "情節 嚴重 的話 還 可能 構成 刑法 的 妨害 農 工商 罪 被 處 以 五 年 以下 的 有期徒刑", "檢查官 他 偵 索 這個 案情 如果 他說 以 他 這個 考量 認為 這個 案情 這個 情況 可以 符合 刑法 兩 百 五十 一 條", "那 他 就 明確 的 告訴 我們 承辦 單位 依照 刑法 兩 百 五十 一 條 移送 地檢署", "警方 呼籲 商家 不要 以身試法 也 鼓勵 民眾 踴躍 檢舉 讓 囤積 現形", "公視 新聞 蘇 啟 禎 彭 耀 祖 採訪 報導"], "label": [0, 1, 2, 3, 9, 10], "file_id": "PTSND20011129_2.txt"}
{"text": ["歡迎 回到 新聞 現場", "今年 是 國際 志工 年 不過 調查 顯示 台灣 青少年 從事 志工 服務 比例 卻 不 高", "其實 為了 鼓勵 青少年 公共 服務 多元入學方案 中 已經 有 不少 學校 採 認 學生 這 方面 的 表現", "今天 青輔會 也 宣布 加入世界 重要 的 志工 組織 全球 青年 服務 日", "希望 可以 提升 我國 青少年 服務 意願 並且 增加 他們 的 創造力", "在 加入 國際 志工 協會 之後 青輔會 今天 宣布 加入世界 重要 的 志工 組織 全球 青年 服務 日", "全球 青年 服務 日 是 去年 由 聯合國 發展 委員會 等 國際性 知名 團體 所 組成", "它 除了 鼓勵 學生 志願 服務 更 要 培養 他們 創新 及 解決 問題 的 能力", "傳統 的 青年 服務 是 由 大人 是 由 老師 來 策畫 的 那 規畫 好 了", "那 青年 朋友 年輕人 他們 就是 被 命令 被 指示 說 你 要 去 做 這 件 事情 你 要 去 做 那 件 事情", "而且 通常 從事 的 是 一個 勞力密集 的 工作", "那 我們 現在 這個 它 強調 的 是 年輕人 自己 來 規畫", "配合 兩 千 零 二 年 全球 青年 服務 日 青輔會 策畫 了 三 四 六 光明 計畫", "也 就是 將 動員 一 萬 名 青年 學子 在 全國 三百 四 十六 個 行政區 同時 展開", "服務 記者會 上 更 公布 了 第一 個 由 學生 提出 的 計畫 打扮 一 條 大 馬路", "就是 那 一 那 一帶 是 鬧區 所以 車子 也 比較 多 但是 騎樓 那 一邊 就是 有點 髒亂 那 個 所以 想 說來 一 次 大 整理", "青輔會 表示 當 學生 提出 計畫 之後 有 興趣 的 人 可以 加入 原則 上 以 三十 個人 為 一 團隊 並且 補助 一 萬元", "主委 林 芳 玫 說 參加 這樣 的 活動 除了 提升 學生 服務 的 意願 也 可以 增進 視野", "從 這個 活動 本身 看來 我們 強調 的 是 社區", "但是 因為 我們 青輔會 還有 搭配 其他 的 一些 國際 交流 的 一些 活動", "所以 在 這 一個 表現 優秀 的 這個 團隊 我們 都會 給 他們 這樣 的 這樣 的 一個 機會 可以 去 參與 國際 青年 的 活動", "全球 青年 服務 日 在 明年 四月 二十 六 到 二十 八 日 展開", "青輔會 希望 所有 的 青年 學子 能 自動自發 投入 行列", "公視 新聞 林 曉 慧 余 榮 宗 採訪 報導"], "label": [1, 2, 3, 5, 6], "file_id": "PTSND20011129_3.txt"}
{"text": ["而 繼續 是 來自 國外 的 肯定", "在 陳水扁總統 獲得 國際 自由 聯盟 二 零 零 一 年 自由 獎 之後 世界 和平 工作團 也 將 頒發 世界 和平 獎 最高 榮譽 獎 給 我國 副總統呂秀蓮", "這個 獎 項 從 一九九 零 年 開始 已經 頒發 給 十 多 位 國家 級 領導人", "呂秀蓮 副總統 是 首位 獲獎 的 女性", "繼 陳總統 獲得 國際 自由 聯盟 兩 千 零 一 年 自由 獎 之後 總統府 副 祕書長 簡 又 新 今天 宣布 副總統呂秀蓮 榮獲 今年 世界 和平 獎 的 最高 榮譽 獎", "副總統 她 的 一貫 理念 她 認為 她 很 謙虛 她 認為 這個 成就 應該 是 歸於 全民", "她 說 台灣人民 愛 熱愛 和平 並 充滿 了 愛心", "她 所 發起 的 每 個 活動 她 都 獲得 熱烈 的 回響 大家 出錢出力 才能 讓 那 國際 社會 的 肯定", "呂副總統 過去 為 台灣 民主 奮鬥 在 擔任 副總統 後 先後 發起 送 愛 到 印度 到 西藏 等 活動", "並且 在 今年 八月 主辦 世界 和平 台灣 發聲 活動 會議 邀請 五 位 諾貝爾獎 得 主演 說", "在 美國 發生 九 一一 事件 之後 又 發起人 道 救援 捐出 百 元 等 活動", "世界 和平 工作團 設有 頒獎 理事會 由 多 國人 士 組成 每 年 頒獎 給 致力 民主 和平 的 傑出 人士", "該 獎 項 從 一九九 零 年 開始 已經 頒發 給 十 多 位 國家 級 領導人", "包括 美國 前 總統 雷根 調解 以色列 和 巴基斯坦 關係 的 穆 巴 拉 克 和 拉 賓 建立 民主 制度 的 南韓 第一 任 總統 李 承 晚", "到 去年 頒給 促進 五 大 宗教 境內 共 處 的 拉 克 莫 諾夫 和 促進 南韓 民主化 的 國會議員 金 詠 鎮", "而今 年 則 是 呂副總統 她 同時 也 是 第一 位 獲得 世界 和平 獎 最高 榮譽 獎 的 女性", "世界 和平 獎 頒獎 理事會 預計 在 十二月 九 號 依循 貫 例 派遣 主審 級 代表 到 獲獎 人 當地 國 頒獎", "屆時 呂副總統 也 會 獲得 巡迴 和平 大使 頭銜 以及 和平 學院 榮譽博士學位", "公視 新聞 林 建成 黃 守 銘 採訪 報導"], "label": [1, 3, 4, 15], "file_id": "PTSND20011129_4.txt"}
{"text": ["繼續 看到 是 才 剛 當選 山地 原住民 立委 高 金素梅 今天 馬上 拜會 原 民 會 協助 族人 處理 了 一 件 風災 後 的 陳情 案", "雖然 沒有 辦法 馬上 解決 納莉颱風 過後 的 生活 重建 問題", "但是 高 金素梅 滿懷 信心 認為 只要 十 一 席 原住民 立委 團結 一起 原住民 一定 可以 走出 缺乏 社會 資源 的 困境", "記者 李 慧 宜 郭 俊 麟 的 報導", "我 去 拜票 的 時候 我 看到 讓 人 很 很 不忍 心 甚至於 他們 還 沒有 熱水器 然後 都 洗 冷水", "經過 九 二 一 地震 再 加上 今年 的 納莉颱風 新竹縣 尖石 鄉 的 原住民 部落 受到 嚴重 土石流 的 摧殘", "到 目前為止 還有 十 戶 人家 超過 六 十 人 的 災民 暫時 棲身 在 尖石 鄉 的 活動 中心", "在 那裡 沒有 熱水 可以 洗澡 連 小孩子 寫作 業 的 地方 都 沒有", "就學 是 比較 不 方便 主要 是 什麼 因為 他們 沒有 一個 書桌 可以 去 寫字", "就是 靠 一個 那 個 他們 辦公 活動 中心 那 個 長 桌 而且 那 個 燈光 又 太 高 了", "為了 儘快 協助 族人 解決 問題 還 沒有 上任 的 新 科 立委 高 金素梅 今天 跟 部落 代表 到 原 民 會 陳情", "希望 政府 可以 馬上 提供 災民 安全 便利 的 安置 場所 再 解決 房舍 重建 貸款 天然災害 補助金 等 問題", "對 此 原 民 會 答應 會 統一 協助 台灣 所有 的 部落 災區", "全 倒 的 部分 是 每 一 戶 會 補助 十五 萬 半 倒 的 部分 會 另外 再 給 六 萬", "納莉颱風 以後 的 這些 全 倒 戶 半 倒 戶 的 這個 臨時 安置 的 部分 那 我們 原 民 會 也 剛剛 接到 鄉公所 的 這個 計畫 書", "對於 安置 所 需要 的 經費 一百 五十 八 萬元 的 部分 我們 原 會 原 民 會 很快 的 就 會 核定 下去", "對於 部落 的 建設 落後 高 金素梅 心理 充滿 感慨 不過 她 期待 新生代 的 原住民 可以 跟 她 一起 打拼", "我 在 想 將來 的 小朋友 一定要 好 好 的 努力 不管 是 對 自己 的 血 血統 上 的 認定 或者 是 對 這個 大 大 社會 的 一個 認定", "我 覺得 要 把 眼光 放 遠 不能夠 把 自己 侷限 在 小小 的 地方", "血統 的 認定 是 了解 自我 的 背景 社會 的 認定 是 體認 族群 的 差異 和 尊重", "高 金素梅 呼籲 族人 培養 投入 社會 的 能力 是 改善 部落 生活 的 第一 步", "公視 新聞 李 慧 宜 郭 俊 麟 採訪 報導"], "label": [0, 1, 2, 10], "file_id": "PTSND20011203_1.txt"}
{"text": ["由 前 總統 李登輝 主導 的 群 策 會 在 今天 正式 成立 了", "陳水 陳水扁總統 也 應邀 出席", "這 是 選 後 李 扁 首次 同 台 李 扁 兩 人 共同 呼籲 朝野 合作", "陳水扁總統 更 重申 願意 與 朝野 政黨 分享 共 治", "群 策 會 成立 慶祝 酒會 現在 開始 挾 著 台聯 首 戰 告捷 的 聲勢", "由 前 總統 李登輝 主導 的 群 策 會 今天 晚上 正式 成立", "現場 冠蓋雲集 陳水扁總統 也 應邀 出席", "李 前 總統 在 致詞 中 強調 未來 群 策 會 的 角色 除了 扮演 民間 的 行動 智庫 更 希望 促進 朝野 合作 的 空間", "當前 的 台灣 沒有 時間 停 看 必須 立即 有效 進行 朝野 整合 和 團結 全民 的 力量 做好 政局 穩定 的 工作", "李 前 總統 也 談到 了 台聯 候選人 在 這次 選舉 中 脫 穎", "而 出 代表 了 台灣 主流 的 民意 獲得 彰顯 而 群 策 會 的 主軸 正是 要 確立 台灣 的 主題 性", "登 輝 在 這 一 次 立法委員 選舉 中 全力 支持 理念 符合 的 台灣 主流民意 的 台灣 團結 聯 命", "聯盟 在於 喚醒 台灣人民 重視 台灣 價值 主張 聲音 日 漸 下降 的 危機", "今天 會場 的 另 一個 焦點 是 李 扁 選 後 首度 同 台", "陳水扁總統 表示 群 策 會 的 成立 跟 他 個人 所 提倡 的 國家 安定 聯盟 構想 不謀而合", "陳總統 重申 為了 選 後 政局 的 安定 他 願意 跟 朝野 政黨 分享 共 治", "為了 選 後 政局 的 穩定 以 達成 確立 國家 認同 突破 兩岸關係 推動 民主 改革 振興 經濟 發展 消除 隔閡 對立 的 五 大 目標", "阿扁 願意 釋出 權力 和 資源 在 彼此 互信 的 新 基礎 之上 跟 所有 朝野 政黨 分享 共 治", "讓 台灣 可以 正式 邁向 穩定 成熟 的 民主政治 跟 政黨 政治 的 國家", "告別 選舉 的 激情 李 扁 今天 都 呼籲 朝野 走出 對立 邁向 合作", "至於 群 策 會 未來 能夠 吸引 多少 跨黨派 的 政壇 人士 加入 勢必 影響 著 選 後台灣 的 政治 版圖", "公視 新聞 蘇 啟 禎 彭 耀 祖 採訪 報導"], "label": [0, 1, 2, 5, 6, 7], "file_id": "PTSND20011203_2.txt"}
{"text": ["繼續 看到 在 立委 選戰 中 贏得 四 十六 席 寶座 的 親民黨 今天 在 黨主席 宋楚瑜 領軍 下 舉行 謝 票 記者會", "除了 對 選民 的 支持 表達 感恩 宋楚瑜 也 不忘 強調 親民黨 會 做 最 中 道 的 在野黨", "而 未來 的 國會 生態 要 如何 佈局 要 看 未來 國內 政局 如何 變化", "再 來 因應 左 一 聲 恭喜 右 一 聲 感謝 親民黨 今天 為 當選人 開 了 一 場 喜氣洋洋 的 記者會", "領 著 四 十六 位 的 新 科 立委 宋楚瑜 今天 擺出 的 陣 仗 不 小 全體 鞠躬 致謝", "宋楚瑜 說 新 國會 有 新 契機 民進黨 雖然 席次 更 多 了 但是 千萬 不要 因此 誤判 了 情勢", "如果 少數 的 人 還 在 用 那 種 極 淺 的 語言 說 哪 一個 族群 假如 不滿意 的話 可以 滾 回 哪裡 去 的話", "還 用 這樣子 的 一 種 思維 來 撕裂 台灣 的 社會 的話", "再 來 把 兩岸 的 問題 搞 的 非 要 用 軍事 來 解決 的話", "事實上 是 不符合 台灣 民眾 真正 利益 的 事情", "宋楚瑜 認為 扁 政府 是 贏 了 技術 面 而 非 基本面 政局 如果 不安 定 又 哪 來 的 國家 安定 聯盟", "至於 外界 關注 宋楚瑜 未來 是否 可能 以 不分區 立委 身分 進入 新 國會 宋楚瑜 的 答覆 留下 了 一些 模糊 的 空間", "第一 名 不能 換 當中 幾 個人 換 由 哪 一個 人 去 換 我 覺得 實在 是 對 我們 任何 哪 一個 人 都 是 沒有 誠信 跟 對 社會大眾 沒有 交代", "我們 如果 有 什麼 非常 的 狀況 的 時候 需要 做 什麼 事 那麼 今天 並 沒有 發生 這個 情形", "那麼 我們 是 不是 稍微 等到 陳總統 對於 在 選 後 的 佈局 表達 了 任何 意見 之後 再 討論 這些 問題 可能 比較 適切", "宋楚瑜 今天 在 與 黨籍立委 座談 之後 近日 內 也 將 安排 與 連戰 的 會面 為 日後 的 國會 互動 尋求 更 多 的 共識", "公視 新聞 陳 娟娟 陳 柏 諭 採訪 報導"], "label": [0, 1], "file_id": "PTSND20011204_2.txt"}
{"text": ["持續 來看 的 是 政府 查賄 的 動作", "行政院長張俊雄 今天 到 法務部 頒獎 還 具體 承諾 將 撥發 經費 充實 檢查 體系 的 人力 改善 資訊 設備", "同時 法務部 也 再度 宣示 政府 查賄 沒有 期限", "至於 抓 賄選 所 佈下 的 監聽 線路 陳定南 今天 說 將 會 針對 特定 的 對象 持續 監聽", "記者黃 兆 徽 陳 保羅 的 報導", "行政院長張俊雄 今天下午 前往 法務部 頒發 績效 獎章 給 查察賄選 有 功 以及 負責 反 賄選 宣導 的 相關單位", "張俊雄 在 致詞 時 除了 肯定 檢警 調 的 查賄 績效 是 歷年來 最好 的 還 具體 承諾 將 撥發 經費 充實 檢查 體系 的 人力 改善 資訊 設備", "讓 檢察官 能 在 無後顧 之 憂 的 環境 下 全力 辦案", "行政院 願意 盡 最大 的 力量 來 協助 檢查 機關 先行 改善 辦案 的 設備 尤其 攸關 檢察官 日常 公務 處理 資訊 設備 的 開辦", "張俊雄 並且 勉勵 檢警 調人員 明年 的 鄉鎮市長 和 民意代表 選舉 能 再接再厲 將 賄選 掃 出 台灣", "法務部 長 陳定南 則 是 相當 自豪 的 說 今年 的 察 賄 做到 了 過去 所 做 不到 的 行政中立 的 原則", "也 再度 宣示 了 政府 查察賄選 沒有 期限 的 決心", "不過 值得注意 的 是 察 賄 無 期限 那麼 檢警 調 在 全 省 為了 抓 賄選 所 佈下 綿密 的 監聽 線路 是 不是 也 同樣 的 沒有 收 手 的 一 天", "陳定南 說 一般 選舉 在 結束 一 段 時間 之後 就 會 停止 監聽 但是 今年 由於 情況 特殊 將 針對 特定 的 對象 持續 監聽", "這 一 次 的 縣市長 跟 立委 選舉 選 完 之後 不到 兩 個月 又 有 鄉鎮市長 跟 縣市 議員 的 選舉", "所以 其實 在 地方 尤其 是 派系 比較 嚴重 的 這些 地方 這個 縣 這個 鄉鎮市長 縣市 議員 其實 都 是 跟 立法委員 縣市長 選舉 是 掛 在一起 的", "他們 等於 說 整個 派系 在 運作 所以 針對 某些 鄉鎮市長 或 縣市 議員 可能 會 賄選 的 這些 案子 監聽 這個 線 可能 會 繼續 掛 的", "監聽 是 察 賄 的 有利 工具 卻 難免 會 侵犯 人民 的 隱私權 這 中間 分寸 的 拿捏 就 考驗 了 檢調單位 的 智慧", "公視 新聞 黃 兆 徽 陳 保羅 採訪 報導"], "label": [1, 2, 3, 5], "file_id": "PTSND20011205_1.txt"}
{"text": ["我們 看到 連宋 再度 同 台 除了 發表 共同 聲明", "針對 雙方 未來 與 新政府 互動 的 基本 態度 也 分別 做 了 陳述", "其中 對於 立院 正 副院長 人選 問題 連戰 今天 明確 推薦 王金平 而 宋楚瑜 則 表示 不排除 支持", "但是 副院長 的 部分 宋楚瑜 傾向 等待 民進黨 推出 人選 再 做 決定", "至於 外界 關注 的 政黨 路線 問題 連宋 兩 人 今天 口徑 一致 都 以 族群 融合 和平 反 獨 作為 中心 主軸", "連宋 會 後 開放 記者 提問 幾 項 熱門 的 政治 焦點 再度 被 提及", "二月 一 號 就 得 投票 的 立法院 正 副院長 人選 國民黨 推薦 王金平 的 目標 明確 尋求 的 是 親民黨 的 支持", "宋楚瑜 對 此 預 留 了 一些 空間 我們 會 為 民眾 來 把 關 找出 好 的 這個 人選 我們 一定 會 支持", "至於 副院長 的 人選 我 跟 連 主席 也 交換過意 見 那麼 我們 也 會 回去 跟 我們 黨內 來 做 一些 整合", "換言之 親民黨 將 等到 民進黨 推出 副院長 人選 後 再 做 決定", "談到 最近 引發 國民黨 內部 爭論 的 政黨 路線 問題 連宋 二 人 達成共識 都 說 要 追求 的 是 族群 融合 和平 反 獨", "我們 今天 兩 個人 坐 在 這個 地方 決不 希望 被 外界 認為 我們 兩 個人 被 打成 所謂 的 統 派 所謂 以前 講 的 是 泛 統 派 我們 不是 泛 統 台灣", "如果 再 把 它 一分為二 變成 泛 統 派 跟 泛 獨 派 的話 老實 真 講 獨 會 對 台灣 帶來 嚴重 的 傷害", "我們 強調 的 也 可以 說 是 一個 非 台獨 的 本土化 我們 沒有 什麼 這個 是 所謂 不同 的 路線", "那麼 當然 這個 參與 政黨 是 一個 理念 的 結合 是 一個 理念 的 結合", "假如 說 是 理念 上面 不能夠 認同 那麼 我們 也 沒有 辦法 要 勉強", "被 問到 各界 關注 的 扁 連 會 扁 宋 會 連戰 和 宋楚瑜 都 表示 不會 排斥 但 希望 會談 的 議題 明確 而且 時間 上 不必 急 在 一時", "至於 如果 與 陳總統 見面 之後 談及 聯盟 或 黨員 入閣 問題 時 連宋 態度 又 是 如何 呢", "我們 必須 以 嚴守 這個 所謂 政黨 之間 的 這種 分際 執政 在野 這個 責任 是 分明 的", "我們 所有 的 這些 立法委員 將 不 自己 組成 任何 的 所謂 次級 團體 也 不去 參加 任何 其他 的 這些 所謂 的 政治 組合", "一個 半 小時 的 密談 連宋 雙方 確立 了 兩 黨 合作 的 基本 架構", "只是 如何 分 敬 合 擊 未來 能否 意見 一致 外在 政治 環境 的 變化 仍 是 關鍵 因素", "公視 新聞 陳 娟娟 林 國 煌 採訪 報導"], "label": [0, 1, 2, 3, 4], "file_id": "PTSND20011206_1.txt"}
{"text": ["鏡頭 轉回 國內 關心 中 高齡 就業 問題", "就業 情報 雜誌 今天 指出 國內 企業 普遍 存在 年齡 歧視 讓 中 高齡 失業 勞工 很難 重 回 職 場", "不過 也 不是 全無 機會 關鍵 是 充電 再 出發", "記者 蘇 啟 禎 彭 耀 祖 的 報導", "經濟 不 景氣 首當其衝 的 往往 是 中 高齡 勞工", "根據 統計 一九九 零 年代 中 高齡 失業者 的 年 增加率 為 百分之 十六 點 五 是 一 九 八 零 年代 的 五 倍 多", "而今 年 中 高齡 的 失業率 更 比 去年 增加 了 百分之 七 十二 點 六 失業 惡化 的 程度 居 各 年齡 層 之 冠", "就業 情報 雜誌 在 最近 的 調查 發現 中 高齡 求職 者 普遍 受到 年齡 歧視", "不管 藍領 或 白 領 一旦 失業 想 重 回 職 場 很 困難", "中年 勞工 不管 你 的 能力 特質 是 怎麼樣 只要 你 一 到 三十 五 歲 的話 幾乎 往往 是 連 求職 資格 都 沒有", "企業 縱使 要 錄用 這 中 高年 主管 他 也 會 把 年齡 大 部分 是 限制 在 四 十五 歲 以下", "在 有 不少 這個 所謂 獵人 頭 公司 他們 專門 從事 中 高階 人力 仲介 的 他們 也 發現 一旦 超過 五十 歲 以上 你 能夠 獲得 面試 的 機會 減 到 只有 百分之 七", "怎麼辦 就業 情報 雜誌 建議 充電 再 出發 勝算 比較 大", "白 領 勞工 可以 參加 短期 的 企管 訓練 班", "而 藍領 和服務 業 的 勞工 則 不妨 多 多 利用 職業 訓練", "中年 人 不妨 可以 多 參加 一些 短期 的 企管 課程 班 這樣子 可以 提昇 你 的 一些 管理 能力", "另外 就是說 像 目前 的話 這個 課程 已經 成為 我們 可以 把 它 稱為 一個 中年 精英 的 身分證", "你 取得 這樣子 的 一個 身分證 對於 你 的 職 場 競爭力 是 很 大 的 加 分作 用", "另外 在 民間 有 很多 這種 技能 訓練 班 包括 從 美食 小吃 到 一些 烘培 食品 門 門市 店長 花 藝 美容 美髮 這種 訓練 班", "從 民間 的 技能 訓練 班 到 政府 提供 的 職訓 資源 都 有 很多 相關 的 課程 大家 不妨 可以 多 多 利用", "專家 鼓勵 中 高齡 求職 者 只要 努力 培養 第二 專長 並 克服 心理 障礙 想 找 回 職業 生涯 的 第二 春 並不 是 夢想", "公視 新聞 蘇 啟 禎 彭 耀 祖 採訪 報導"], "label": [1, 2, 5, 6], "file_id": "PTSND20011206_2.txt"}
{"text": ["繼續 來 關心 的 是 國會 改革 的 問題", "幾 位 意外 落選 的 在野黨 現任 立委 以及 新 當選 的 立委 陳文茜 等 人 今天 共同 召開記者會", "表示 為了 改善 立法院 問政 品質 他們 將 推動 在 這個 會期 通過 單一選區 兩 票 制 的 修法", "選戰 當中 朝野 政黨 紛紛 開出 國會 改革 的 支票 其中 一個 主要 訴求 就是 把 立委 選舉 改成 單一選區 兩 票 制", "幾 位 即將 卸任 的 在野黨 立委 和 新任 立委 今天 共同 召開記者會 他們 強調 單一選區 兩 票 制 的 推動 與 修法 這個 會期 是 最好 的 時機", "因為 到 了 第 五 屆 新 科 的 立委 佔 非常 大 的 比例 國會 改革 對 他們 來 講 可能 他 還 沒有 身受 其 害", "所以 由 身受 其 害 的 五十 位 失意 政客 聯盟 再 加上 六 十 幾 位 的 執政黨 的 現任 立委 再 加上 其他 各 個 在野黨 的 立委 我 相信 推動 的 機會 是非常 大", "幾 位 立委 都 指出 目前 的 大選 舉 區 多 人 當選 制 讓 不少 立委 只要 迎合 特定 偏好 的 選民 就 能 當選", "結果 造成 立法院 議事 品質 低落 專業 問政 的 立委 卻 慘遭滑鐵盧 談話 當中 充滿 了 切膚之痛", "我 希望 我們 就是 趕快 來 讓 在 我們 到 畢業 之前 就 讓 這個 單一選區 兩 票 制 能夠 通過", "我 相信 透過 這樣子 的話 才能 夠 把 過去 的 這樣子 的 這 一 次 所 看到 這些 負面 的", "包括 這個 族群 的 撕裂 包括 這種 不當 的 動員 包括 這個 同 黨 之間 的 互相 的 一個 操戈 的 現象 可以 把 它 這個 把 它 消 消除 掉", "國民黨 立委 丁守 中 說 推動 單一選區 兩 票 制 只要 修改 目前 選罷法 第 六 十五 條 就 可以 達成 不一定 要 修憲", "而且 行政部門 那麼 事實上 它 在 規劃 選區 的 時候 在 我們 的 這個 條文 裡面 已經 給 了 它 相當 的 這個 權限", "它 在 規劃 選區 的 時候 就 把 它 變成 一個 選區 只 選 一個 候選人 只 提 每 個 政黨 只 提名 一個 的話 那 這樣子 就 已經 可以 把 問題 解決 了", "丁守 中 說 國民黨 在 民國八十 四 年 第三 屆 立委 選舉 時 就 開始 推動 單一選區 兩 票 制", "不過 民進黨 持 反對 態度 針對 這 點 民進黨 立委 林 濁水 反駁 說 民進黨 一向 主張 單一選區 兩 票 制", "民進黨 過去 一向 主張 單一選區 兩 票 制 那 當時 新黨 持 反對 這 是 很 清楚 的", "但是 民進黨 跟 國民黨 只有 一個 差別 民進黨 主張 採取 德國 模式 國民黨 主張 日本 模式", "林 濁水 肯定 丁守 中等 人 支持 單一選區 兩 票 制 並 表示 願意 幫忙 在 民進黨 內 推動", "親民黨 立委 李慶安 也 表示 將 促成 國 親 兩 黨 黨團 商談 修法 的 事宜", "朝野 立委 都 同意 想 在 這個 會期 通過 單一選區 兩 票 制 靠 修憲 恐怕 來不及 直接 修改 選罷法 的 相關 條文 比較 可行", "公視 新聞 蘇 啟 禎 陳 柏 諭 採訪 報導"], "label": [1, 2, 3, 4, 7], "file_id": "PTSND20011207_1.txt"}
{"text": ["鏡頭 接著 要 轉到 高雄", "很多 人 對 高雄 的 印象 是非常 多 的 貨櫃 但是 你 有 沒有 想 過 笨重 的 貨櫃 也 能 成為 藝術 作品", "頭 一 次 舉辦 的 高雄 貨櫃 藝術 節 明天 開始 將 在 高雄市 第 十九 到 二十 一 號碼 頭 舉行", "這 場 南台灣 年度 藝術 盛會 邀請 到 了 三十 六 位 來自 國內外 的 藝術家 他們 將 在 數 百 個 廢棄 的 貨櫃 裡 創作", "這些 方 方正 正 又 笨重 的 貨櫃 對於 身為 全世界 第四 大 貨櫃 港 的 高雄 來 說 是 再 也 熟悉 不過 的 城市 印象", "不過 透過 藝術家 的 巧 手 這些 原本 擔負 著 運輸 功能 的 貨櫃 將 搖身一變 成為 具有 高雄 特色 的 藝術 作品", "這 也 就是 我們 希望 透過 這樣子 跟 產業 跟 都市 的 重要 元素 還有 跟 藝術 文化 那麼 把 它 串聯 起來", "將來 發展 成 一個 獨特 的 高雄 在 地 的 一個 藝術 節 那麼 也 很 容易 透過 這樣 來 跟 世界 溝通", "碼頭 旁 堆 滿 了 上 百 個 廢棄 的 貨櫃 頂 著 大 太陽 來自 各 國 的 藝術家 們 正 忙著 在 自己 的 貨櫃 裡 發揮 最大 的 想像力", "長期 在 高雄 創作 的 李 俊 賢 說 貨櫃 的 粗 況 特質 正好 符合 高雄 的 港都 性格", "那 當初 會 選擇 貨櫃 作 一個 這個 展覽 的 一個 等於 說 它 一個 基準 的 一個 空間", "主要 也 是 因為 覺得 這種 東西 來 表達 一個 高雄 的 性格 可以 說 是非常 的 直接 非常 的 貼切", "不過 與其 他 裝置 藝術 不同 的 是 在 貨櫃 狹長 又 固定 的 空間 裡 創作 需要 更 多 的 想像力", "在 貨櫃 裡面 展示 作品 我 想 基本 上 太 嚴肅 的 可能 都 不 太 適合", "在 貨櫃 裡面 展示 那 來 參與 的 藝術家 可能 他們 也 都 認知 到 這樣 的 一 種 情況", "所以 在 貨櫃 裡面 展示出 來 的 藝術品 基本 上 它 又 跟 這個 所謂 的 高雄 性 又 可以 結合 起來", "除了 藝術 貨櫃 外在 活動 期間 主辦單位 還 邀請 了 手工藝 工作者 在 貨櫃 內 展示 他們 精心 製作 的 小品 藝術", "讓 大家 在 貨櫃 裡 找到 一個 可以 尋 寶 又 可以 探險 的 藝術 空間", "公視 新聞 蘇 玲 瑤 陳 昌 維 採訪 報導"], "label": [2, 3], "file_id": "PTSND20011207_2.txt"}
{"text": ["而 我們 接著 來看 的 是 醫療 電子 化", "在 今年 十月 底 立法院 通過 電子 簽章法 未來 在 電子 資料 上 的 電子 簽 章 都 可以 依法 取得 認證", "如果 應用 在 醫療 方面 未來 國內 的 病歷 將 全面 電子 化", "黃 醫師 正在 寫 病歷 一 天下 來 前後 的 病歷 將近 八十 份", "黃 醫師 可是 一點兒 都 不敢 馬虎 診斷 出 病情 之後 立刻 將 症狀 寫 在 病歷 上", "根據 衛生署 的 統計 目前 有 百分之 七 十 到 八十 的 診所 實施 電腦化 百分之 八十 五 的 大型 醫院 也 已經 數位化", "但是 幾乎 所有 的 醫院 病歷 還是 以 紙張 為主", "包括 檢驗 單 包括 這 一些 病歷 摘要 呢 書面 的 東西 都 沒有 辦法 取得 法律 的 這個 地位", "所以 它 都 必須 要 印出來 要 印出來 之後 還 要 要求 醫師 要 蓋章", "所以 它們 雖然 已經 是 電腦化 了 但是 它們 還 要 再 把 它 剪下來 貼 在 病歷 上", "因此 在 所有 醫療 資訊 已經 電腦化 的 同時 為了 取得 醫師 的 蓋章 證明 病歷 還是 一 本 又 一 本", "為了 徹底 打造 醫療 全面 數位化 經濟部 和 衛生署 除了 推動 電子 簽章法 在 今年 十月 立法 通過 之外", "也 共同 研擬 出 相關 的 配套措施 希望 未來 病歷 電腦化 之後 也 可以 間接 讓 病歷 資訊 透明化", "現在 跟 在 醫院 裡面 的 要 拿 他 自己 的 資訊 非常 的 困難 拿 一個 病歷 可能 又 要 繳 很多 的 錢 要 蓋 很多 的 章 花 很多 的 時間", "那麼 假使 有 了 電子 病歷 的話 是 可能 就 有 突破", "因為 電子 的 東西 事實上 這個 起來 也 比較 方便 它 同時 它 也 可以 透過 網路 的 方式 來 傳輸", "各 位 都 很 清楚 九 千 的 認證 所以 將來 醫院 的 一個 電子 病歷 的 系統 也 應該 往 一個 國際 的 標準 的 方向 來 推動", "為了 避免 未來 電子 病歷 被 偽造 目前 經濟部 跟 相關單位 已經 開始 設計 安全 把 關 系統", "而 衛生署 也 正 和 醫療 診所 洽談 希望 最快 在 明年 六月 國內 就 會 有 第一 家 沒有 紙張 紙片 的 醫療 診所", "公視 新聞 洪 蕙 竹 陳 信 隆 採訪 報導"], "label": [1, 2, 5], "file_id": "PTSND20011207_3.txt"}
{"text": ["每 一 次 的 選舉 都 免不了 有 一些 選舉 風波", "但是 在 今年 中選 會 的 公正 客觀 立場 卻 遭到 強烈 質疑", "究竟 中選 會 的 組織 是 如何 形成 現任 委員 又 屬於 哪些 政黨", "接著 帶 您 進一步 了解 這個 維持 公義 絕對 不 請辭 中選 會 委員 黃 崑 虎 為 候選人 站台 引發 軒然大波", "中選 會 召開 檢討會 議 可是 開 了 四 五 個 小時 的 會 只有 提出 建議", "他 認為 他 參加 這個 不妥 當 的話 他 他 都 可以 自己 決定 因為 這個 這個 最 主要 我們 是 給 他 一個 建議 而已", "黃 崑 虎 事件 令 外界 質疑 中選 會 的 委員 是 不是 多數 偏向 執政黨", "從 新 一 屆 的 中選 會 委員 名單 可以 發現 中選 會 十七 位 委員 當中 民進黨 推薦 的 有 四 位 國民黨 親民黨 與 新黨 推薦 的 各 有 一 位", "這 都 謹守 了 各 政黨 推薦 不得 超過 五 分之 二 的 規定", "但是 由 行政院長 直接 提名 的 無黨籍 委員 卻 多達 十 位", "前 一 任 的 中選 會 委員 彭 懷 恩 認為 哪 一個 黨 推薦 或是 傾向 哪 一個 黨 並不 重要 重要 的 是 個人 道德", "我 覺得 是 不是 綠化 還 不重要 因為 我們 可以 看到 很多 民進黨 的 背景 的 就是 有 民進黨 黨籍 的 委員 其實 也 蠻 公正", "那 有 很多 無黨籍 的 不一定 是 民進黨 在 過去 很多 無黨籍 的 但是 他 還是 有 很 強烈 的 政黨 的 偏偏 向", "所以 我 覺得 關鍵 還是 自我 角色 的 認定", "彭 懷 恩 形容 中選 會 的 委員 就 要 像 裁判 一樣 不能 偏袒 任何 一 隊 應該 要 遵照 規則 做出 裁決", "公視 新聞 陳 青 文 袁 宏 書 採訪 報導"], "label": [1, 2, 3, 5, 14], "file_id": "PTSND20011207_4.txt"}
{"text": ["接著 關心 財經 狀況", "財政部 今天 公布 十一月 進出口 統計 概況", "雖然 台股 最近 走勢 伶俐 但是 國內 進出口 還是 呈現 衰退", "財政部 預估 至少 要 到 明年 四月 才 有 機會 轉為 正 成長", "根據 財政部 統計 不論 進口 出口 十一月 份 還是 呈現 衰 減 的 情況", "十一月 出口 值 比 去年 同 月 減少 百分之 十九 點 七", "進口 值 則 比 去年 同 月 減少 了 百分之 三十 三 點 五", "台灣 今年 因為 受到 全球 不 景氣 以及 資訊 科技 產業 急速 萎縮 的 影響 電子 資訊 產品 出口 大幅 的 衰 減", "進口 方面 則 是 受到 國內 投資 意願 低落 加上 去年 國內 投資 過剩 設備 利用 率 不 高 進口 值 不斷 的 下滑", "所以 財政部 預估 今年 全年 的 出口 值 將 衰退 百分之 十六 點 七 進口 則 會 衰退 百分之 二十 三 全年 出超 有 一百 五十 七 億元", "這 不但 將 創下 歷年 最大 的 減 幅 而 出超 的 金額 也 將 創下 民國 七 十七 年 以來 的 新紀錄", "不過 財政部 表示 情況 已經 逐漸 的 回 穩", "美 阿 戰爭 逐漸 趨於 穩定 國際 不 確定 因素 降低 加以 兩岸 順利 的 加入 那 經貿 交流 將 會 增加 我 對 外貿易 渴望 緩步 的 擴張", "財政部 說 最近 台股 大 漲 反映出 國人 投資 信心 增加 不過 進出口 值 要 在 幾 個月 後 才 會 有 反應", "許 國 忠 預估 成長 的 時間 大概 是 在 明年 的 四月", "公視 新聞 蘇 怡 如 劉 煌 文 採訪 報導"], "label": [1, 2, 3, 4], "file_id": "PTSND20011207_5.txt"}
{"text": ["在 每 週一 人權 週報 之後 繼續 關心 的 是 本土化 和 台灣 主體 性 是 近 幾 年 政治 和 社會改革 的 主軸", "而 這樣 的 信念 大學 教育 當然 不能 置身事外", "政大 傳播 學院 最近 就 召開 一 場 大型 研討會 目的 就是 要 撰寫 出 台灣 第一 本 從 本土 經驗 出發 的 傳播 教科書", "大眾傳播 深 深 影響 著 現代人 的 生活 台灣 目前 也 有 七 十 個 傳播 科系 每 年 培養出 大量 的 畢業生 投入 媒體 界", "不過 令人 驚訝 的 是 到 目前為止 台灣 卻 還 沒有 一 本 根 自 於 本土 的 傳播 研究 教科書", "過去 的 教科書 基本 上 我們 看到 的 都 是 西方 的 例子 西方 的 理論", "西方 的 例子 使得 我們 的 學生 非常 熟悉 西方 的 例子 而 對 本土 的 例子 完全 不 清楚", "我 想 這個 也 是 我們 發起 要 寫 這個 書 的 一個 重要 原因", "這 兩 天國 科 會 和 政大 傳播 學院 主辦 的 一 場 台灣 傳播 學門 回顧 與 展望 的 大型 研討會", "準備 彙集 多 位 學者 的 研究 成果 改 寫出 第一 本 本土 經驗 的 傳播 教科書", "我們 本土 的 傳播 的 主要 的 問題 意識 在 哪裡 那 必須 要 從 釐清 過去 的 這些 東西", "然後 我們 重新 出發 我 想 這樣子 才 可能 找到 主體 性", "如果 我們 只是 在 翻譯 別人 的 東西 只是 在 把 別人 的 東西 用 本土 的 資料 來 來 驗證 的話 我 想 永遠 是 沒有 機會 的", "翁 秀 琪 也 指出 目前 媒體 亂象 常 被 人 詬病 癥結 就 在於 市場 競爭 機制 的 力量 太 大 導致 傳播 教育 在 現實 中 發揮 的 作用 有限", "而 基於 這 點 政大 傳播 學院 今天 起 特別 開辦 了 回 流 教育 鼓勵 媒體 的 中 高層 主管 回到 學校 來 充電", "我們 希望 在 收 這個 傳播界 五 年 以上 的 中級 以上 的 這個 主管 他們 能夠 回到 學校 來 重新 接受 這個 回 流 的 教育", "那 畢竟 他們 是 中級 的 主管 所以 他們 會 有 那 個 政策 的 這種 影響力", "如果 他們 能夠 重新 回來 然後 跟 學術界 進行 去 討論 的話", "那 他 把 他 的 這個 這個 想法 再 帶 到 他 的 這個 工作 崗位 上去 的話 我 想 那 個 影響力 是 會 比較 更 直接", "主辦單位 強調 這 場 研討會 不但 宣告 了 第一 本 本土 經驗 的 傳播 教科書 即將 出現", "也 希望 思考 大眾傳播 的 理論 與 實務 如何 更 有效 的 結合", "公視 新聞 蘇 啟 禎 陳 柏 諭 採訪 報導"], "label": [2, 3, 8], "file_id": "PTSND20011210_1.txt"}
{"text": ["今天 是 世界 人權 日", "繼續 帶 您 看到 為了 配合 這個 國際性 的 大 日子", "文建會 從 上 個 禮拜 五 開始 在 總統府 一 樓 舉辦 人權 之 路 台灣 民主 人權 回顧 展", "以 裝置 藝術 的 方式 展出 多 位 政治犯 藝術家 的 歷史 文件 和 藝術 作品", "五 零 年代 的 綠島 新生 訓導處 六 零 年代 的 太原 監獄 一直 到 七 零 年代 的 綠洲 山莊 幽暗 的 白色恐怖 年代 裡", "台灣 的 許多 知識份子 在 高壓 的 政治 下 被 關進 了當 時 的 政治 監獄 綠島", "解嚴 後 政治 監獄 成了 歷史 名詞", "而 綠島 白色恐怖 時期 的 種 種 也 不再 是 禁忌", "透過 影像 文物 的 展覽 在 總統府 一 樓 走廊 展出 的 人權 之 路", "就是 要 帶領 現在 的 台灣人 回頭 去 看 這 段 逐漸 被 世人 淡忘 的 歷史", "那 這樣 的 展覽 我 想 第一 個 部分 就是說 白色恐怖 的 這個 場景 當時 的 時空 跟 他們 的 影像 還有 很多 人 現身說法", "甚至 你們 看到 最前面 第一 個 段落 我們 把 它 放 在 最前面 是 希望 能夠 呈現 在 那 樣子 的 環境 裡面 每 天 要 上課 勞動 以外 他們 並 沒有 放棄 他們 想要 的", "展出 的 文物 透露 的 是 在 政治 威權 動盪 的 年代 裡 遭到 槍決 或 曾經 遭受 過 監禁 的 受難 者 他們 在 獄 中 的 心情 與 生活", "可是 在 歷史 來看 他們 那 時候 追求 的 理想 或者 是 人道 的 想法 不管 他 是 紅 或是 白 事實上 都 是 值得 肯定", "那 這 一 部分 是 我們 這 一 次 展覽 非常 特別 的 一 部分", "為了 保留 台灣 政治 史 上 重要 的 文化 遺址", "行政院 決定 以 文化 紀念 遺址 的 概念 在 綠島 建立 首座 的 人權 文化 園區 為 當時 的 政治 受難 者 平反", "同時 也 對 台灣 民主 的 歷史 軌跡 與 文化 面貌 重新 作 一個 反省", "公視 新聞 蘇 玲 瑤 陳 昌 維 採訪 報導"], "label": [2, 3], "file_id": "PTSND20011210_3.txt"}
{"text": ["繼續 一則 健康 訊息 提醒 您 今年 年底 到 明年 二月 是 流行性感冒 的 高峰 期", "最近 因為 感冒 以及 季節 交替 而 氣喘 復發 的 門診 人數 也 有 增多 的 趨勢", "這 其中 又 以 小兒科 最多", "醫師 因此 特別 呼籲 家長 要 多 注意 子女 咳嗽 的 狀況 才 不會 延誤 就醫", "在 秋 冬 交替 的 時候 黃 醫師 的 門診 病患 越來越 多", "這些 前來 求診 的 小 病患 多半 是 氣喘 半夜 常常 不停 的 咳嗽", "初期 看來 很 像 一般 的 感冒 這些 症狀 實際 上 跟 感冒 很 像 只是 他 不 太 會 發燒", "那 所以 大約 你 看到 一個 小孩子 大約 超過 十七 天 以上 的 咳嗽 首先 要 懷疑 的 是 氣喘 而 不是 感冒", "這 類 氣喘 的 症狀 多半 會 在 半夜 持續 咳嗽 超過 兩 個 星期", "會 有 這樣 的 疾病 通常 是 因為 家族 過敏性 體質 的 遺傳 以及 患者 本身 有 反覆 性 的 肺炎 鼻炎", "就算 是 吃 了 感冒 藥 也 無法 根治 唯有 靠 藥物 控制 遠離 過敏 源", "以及 在 季節 交替 時 做好 保暖 工作 才能 夠 減緩 氣喘 的 症狀", "而 早期 的 氣喘 常常 以 咳嗽 的 症狀 呈現 尤其 容易 發生 在 小孩子 身上", "常常 會 有 這 一些 像 狗 在 叫 的 這 一些 聲音", "那 在 小時候 常 發生 另外 一個 就是 所謂 的 細 支氣管炎", "可能 在 一 兩 歲 以內 他 常常 就 會 喘 稍微 一個 感冒 就 喘 這 一些 以後 都 很 容易 變成 氣喘", "另外 一個 就是 常 講 的 肺炎", "但是 本身 的 免疫力 又 是 正常 那 以後 也 很 容易 是 氣喘", "黃 醫師 說 很多 家長 都 以為 是 因為 感冒 咳嗽 太 久 才 會 變成 氣喘 其實 這 是 不正確 的 觀念", "醫師 呼籲 家長 不要 忽視 孩子 長期 咳嗽 的 現象", "唯有 早期 發現 對症下藥 才 不會 讓 氣喘 一 發 不可收拾", "公視 新聞 洪 蕙 竹 陳 信 隆 採訪 報導"], "label": [0, 1, 2, 3], "file_id": "PTSND20011210_4.txt"}
{"text": ["而 繼續 三 則 教育 報導", "首先 帶 您 看到 上 個 禮拜 六 十七 歲 選手 曾 政 承 為 台灣 拿下 世界 網路 遊戲 大 賽 冠軍 之後 便 成為 各界 關注 焦點", "不過 風光 背 後事 件 逐漸 平息 之後 有 哪些 事情 值得 我們 省思 記者", "林 曉 慧 余 榮 宗 的 報導", "拿下 世界 網路 遊戲 冠軍 十七 歲 的 曾 政 承 理所當然 的 成為 各界 注目 的 焦點", "不過 國中 畢業 沒有 繼續 唸書 的 背景 卻 引起 了 更 大 的 討論", "教育部長曾志朗 十 日 在 教育 委員會 上 甚至 表示 以後 想 把 電玩 當作 一 種 腦力 運動 加入 資 優 教育 的 一 環", "我們 教育 上 一向 是 把 幾 個 傳統 的 科目 當作 我們 訓練 的 目標", "資 優 也 是 講 那 幾 個 我 覺得 我們 現在 是 應該 新興 的 科技 帶來 新興 的 一些 能力 的 展現", "這個 時候 我們 應該 把 它 加 進去 我們 的 資 優 的 部分 就是說 我們 學校 資 優 的 部分 定義 它們", "在 界定 的 時候 像 這 一 種 空間 能力 的 培養 應該 是 我們 重視 的 部分", "部長 的 想法 當然 引起 了 不 小 爭議", "不過 回到 事情 的 源頭 曾 政 承 雖然 在 電玩 上 有成 就 但 卻是 在 離開 校園 後 才 發展 開來", "因此 換句話說 現行 的 教育 內容 並 沒有 辦法 去 發覺到 學生 的 不同 才能 專門 輔導", "中輟 生 的 社區 少年 學員 便 表示 我們 就 必須 設計 多元 的 課程", "那 設計 多元 的 課程 去 引發 他 的 興趣 然後 朝 良好 的 方式 去 成長", "甚至 我 有時候 所以 原諒 這樣 說 有時候 我 必須 為 這個 孩子 甚至 降低 某些 的 標準", "那 這些 標準 是 我 看到 說 將來 他 過 了 這個 過程 將來 是 有 機會 的", "此外 朱 牧師 更 表示 除了 適當 的 課程 還 需要 適 性 的 引導 才 會 事半功倍", "好比 我們 有 位 同學 他 是 在 這個 參加 就是 因為 電玩 遊戲 因為 喜歡 電玩 後來 就 輟學 了", "但 這個 孩子 目前 也 已經 念 高職 了 那麼 他 在 這個 過程 當中 我們 是 有 一些 課程 是 關於 這個 網路 的", "他 在 這裡 找到 同伴 他 在 這 可以 研究 那麼 以致 他 最後 我們 發現 其實 那 個 不是 他 最大 的 問題", "那 個 問題 會 影響 他 就學 可是 如果 我們 在 這 方面 實在 加以 引導 他 就 產生 好 的 果 效", "不過 這 畢竟 是 民間 機構 的 做法 一般 學校 根本 不容易 做到", "而 除了 這 整個 事件 顯示 教育 環境 出現 盲點 更 提醒 了 家長 們 在 價值 評斷 之前 要 先 和 子女 溝通 了解 他們 的 想法", "網路 或是 打 電動 或者 是 某 一些 流行 文化 在 他們 的 生活 裡頭 已經 是 的 事情 了", "這個 絕對 不是 我們 用 圍堵 或是 希望 他 回到 舊時 代 就 可以", "那 我們 之所以 還 沒有 機會 搭上 說到 那 到底 要 怎麼 看待 是 因為 基本 上 很多 大人 還 沒有 機會 去 了解 十七 歲 少年 拿 了 冠軍 風光 的 背 後 原來 還有 很多 是 大人 們 要 重新 思考 的", "公視 新聞 林 曉 慧 余 榮 宗 採訪 報導"], "label": [1, 5, 6, 13], "file_id": "PTSND20011211_1.txt"}
{"text": ["焦點 轉回 國內", "帶 您 看到 為了 協助 阿富汗 難民 我國 政府 和 民間 不遺餘力", "已經 募集 將近 一 億元 的 物資 明天 將 從 高雄 出發 傳達 台灣 的 無 國界 關懷", "記者 葉 怡 君 陳 信 隆 的 報導", "今天 是 九 一一 事件 滿 三 個月 阿富汗 神學 氏 政權 宣告 投降", "卻 遺留 下 七 百 五十 萬 的 難民 在 荒漠 中 面對 嚴酷 的 寒冬 在 那裡 每 天 都 有 孩童 死去", "雖然 阿富汗 和 台灣 過去 並 沒有 邦交 甚至 互 稱 對方 為 不 友好 國家 但是 台灣 的 政府 和 民間 還是 積極 的 伸出援手", "九 一一 以後 已經 募集 超過 新台幣 一 億元 的 物資 明天 就 要 啟程 運到 中東 去", "將 分 七 個 二十 呎 的 貨櫃 在 明天 就 開始 起 運 然後 預定 在 本 月 的 二十 四 號 可以 運到 伊朗 的 港", "然後 分 由 伊朗 的 紅星 月 會 來 負責 發放 志工 們 細心 的 清點 衣物", "這些 物資 包括 衣服 鞋子 毛毯 以及 藥品 一 戶 一 箱 六 千五百 箱 就是 六 千五百 個 阿富汗 家庭 的 希望", "雖然 一個 箱子 重量 二十 公斤 但是 連 八十 歲 的 老 也 熱心 搬運 不落人後", "那 現在 那 邊 冬天 來 寒苦 所以 我們 幫忙 他 很好", "慈濟 是 第一 個 發放 物資 到 阿富汗 的 台灣 團", "十一月 中旬 另 一 批 政府 和 民間 組成 的 勘查 小組 到 當地 評估 台灣 可以 給 的 幫助", "那 旁邊 還有 幾 千 個人 沒有 帳棚 所以 他們 必須 要 走到 沙漠 的 盡頭 去 找到 幾 根 樹枝 回來 兩 個 鐘頭 再 走回 來", "然後 搭起 了 一個 很 簡單 的 像 鳥 巢 一樣 的 東西 搭起 來 了 之後 他們 就是 窩 在 裡面 黑", "風 來 了 下雪 了 我 也 不 知道 他們 怎麼辦", "第二 批 救援 物資 包括 白米 帳棚 以及 毛毯 總 價 新台幣 八 千 多 萬元 近期 也 會 出發", "主要 是 援助 伊朗 和 阿富汗 北部 的 難民 營 大概 有 一 萬 戶 其中 大概 有 七 萬 個 難民 包括 有 五 萬 個兒 童", "這 是 意義 非常 重大 的 這個 救援 阿富汗 兒童 的 一個 計畫", "雖然 因為 沒有 正式 外交 關係 台灣 的 援助 現在 才 出航", "但是 持續 的 付出 相信 才 是 考驗 無 國界 關懷 最 深刻 的 指標", "公視 新聞 葉 怡 君 陳 信 隆 採訪 報導"], "label": [1, 2, 4, 6, 7], "file_id": "PTSND20011211_2.txt"}
{"text": ["歡迎 回到 新聞 現場 我們 繼續 關心 的 是 勞工 就業 的 問題", "今年 因為 經濟 不 景氣 失業率 從 年 初 的 百分之 三 到 現在 已經 突破 了 百分之 五", "對 不少 人 來 說 今年 的確 是 相當 痛苦 的 一 年", "不過 根據 國內 一 家人 力 資源 網站 調查 明年 有意 願 招募 人才 的 企業 將 會 比 今年 明顯 增加", "今天 國內 一 家人 力 資源 網站 公布 了 兩 千 零 二 年 就業 趨勢 報告 調查", "顯示 今年 有 人才 需求 的 企業 大概 只有 四 成 但 明年 將 會 攀升 到 五 成 左右", "但 其中 卻 只 包含 了 幾 種 職務 類別 工作 機會", "如果 照 企業 的 說法 它 是 會 提高 但是 百分之 六 十 的 工作 是 集中 在 所謂 的 技術 類 的 工作 還有 業務 類 的 一個 工作", "假設 你 現在 找 的 是 類 所謂 的 人事行政 助理 那 可能 是 二 三十 個人 在 搶 一個 工作 機會", "這 家 公司 整理 出 十 項 在 兩 千 零 二 年 最 容易 求職 的 職業 類別 第一 名 是 設計 工程師 人力 倍數 是 五 點 四 六 表示 工作 數量 是 人才 的 五 倍", "而 第二 第三 名分別 是 韌 體 設計 工程 以及 金融 營業 員 其他 像 電子 工程師 以及 業務 性 的 人才 也 是 比較 容易 找到 工作 的 一 群 人", "相對 的 傳統產業 以及 一般 的 行政 業務 就 比較 不 樂觀 了", "因為 根據 調查 明年 像是 行政 助理 這 類 的 職務 工作 數 與 人才 比例 是 一 比 二十 四", "我們 也 問 過 企業 說 你們 對於 這種 比較 屬於 落後 產業 的 人 什麼 這些 通常 他們 會 希望 說 第一 個 在 心態 上 可能 要 變 的 比較 有 彈性", "比如 說 在 轉換 工作 上 不要 太 侷限 過去 的 一個 經驗 值 在 待遇 上 要 放 比較 低 的 一個 身段", "那 第二 個 當然 不可 避免 的 就是 你 在 專業 的 能力 的 提昇 部分", "另外 值得注意 的 是 明年 受到 加入 以及 產業 西 進 的 影響 將 會 有 一 成 左右 的 企業 有 裁員 的 計畫", "楊 基 寬 表示 明年 初 的 失業率 還是 可能 維持 在 百分之 五 左右 的 水準", "公視 新聞 蘇 怡 如 劉 煌 文 採訪 報導"], "label": [1, 3], "file_id": "PTSND20011211_3.txt"}
{"text": ["我們 持續 關心 兩岸 的 互動 訊息", "致力 於 美國 華裔 參與 美國 主流 社會 的 團體 百 人 會 這個 月 組 團 訪問 中國大陸 香港 和 台灣", "昨天 拜會 過 陳水扁總統 以及 台北市長馬英九 之後 今天 拜訪 陸委會主委蔡英文 表達 希望 未來 兩岸 能 有 雙方 互動", "蔡英文 蔡英文 會 後 指出 如果 中國大陸 能夠 了解 我方 的 善意 明年 應該 有 機會 恢復 對話", "百 人 會 在 十 年 前 由 美國 華人 家喻戶曉 的 人物 組成 一直 致力 於 推動 華裔 參與 美國 主流 社會", "從 這個 月 二 號 開始 百 人 會 組 團拜 會 中共 總理朱鎔基 香港 特 首 董建華 後 昨天 又 拜會 陳水扁總統", "陳總統 並 在 會晤 中 提出 如果 兩岸 能夠 擱置 爭議 可以 用 智慧 找出 雙方 都 能夠 接受 的 一個中國 內涵", "今天 百 人 會 繼續 拜訪 陸委會 會 中 並 沒有 轉述 任何 來自 中國大陸 的 訊息", "只是 針對 目前 的 兩岸 政策 以及 具體 計畫 做 了解 並且 表達 希望 兩岸 能夠 儘快 有 雙 向 的 互動", "陸委會主委蔡英文 指出 如果 中國大陸 方面 能夠 好 好 想 一 想 過去 幾 次 陳總統 針對 一 中 議題 所 釋出 的 善意", "雙方 應該 有 機會 在 明年 恢復 對話", "我 覺得 機會 是 有 那 就是 看 雙方 怎麼 去 利用 它 那 中國大陸 怎麼 解讀 這樣 的 情況", "那 我們 也 希望 他們 能夠 朝 正確 的 正面 的 方向 來 解讀", "蔡英文 強調 兩岸 要 在 一 夜 之間 恢復 談判 的 可能性 很 小", "最好 是 能夠 先 有 一定 的 互動 熟悉 度 以及 互信 程度 否則 復 談 也 無法 長久", "公視 新聞 林 珍 汝 陳 柏 諭 採訪 報導"], "label": [1, 2, 3], "file_id": "PTSND20011211_5.txt"}
{"text": ["國安 聯盟 怎麼 組成 盟 員 是 不是 有 內閣 人事 建議 權 到 目前為止 眾說紛紜", "行政院長張俊雄 今天 特別 提出 澄清 國安 聯盟 主要 是 朝野 政黨 的 合作 機制", "就算 有成 員 對 閣員 名單 提出 建議 在 憲法 的 架構 下 也 絕對 不會 侵害 到 未來 閣揆 的 行政權", "記者 李 慧 宜 馬 台 興 的 報導", "對於 無黨籍 立委 趙 永 清 提出 的 國安 聯盟 協議 書 草案 行政院長張俊雄 今天 利用 總質詢 的 機會 澄清", "他說 這 跟 他 當初 和 陳水扁總統 謝長廷 主席 討論 的 內容 差距 很 大", "最重要 是 在於 整個 政局 的 穩定 跟 兩岸關係 跟 朝野 能夠 合作 而且 能夠 提振 景氣 跟 國會 的 改革", "那 就 其他 比較 細節 的 問題 事實上 當初 都 沒有 預 設 的 立場", "而 對於 加入 國安 聯盟 的 成員 是 不是 有 閣員 的 人事 建議 權 立委 也 非常 關心", "如果 像 趙 委 趙 委員 說 的 或是 報上 所 報導 的 國安 聯盟 對 內閣 的 人事 都 有 建議 權", "那麼 行政院長 的 閣員 決 決 這個 決定 權 是 玩 真的 玩 假的", "我 相信 建議 權 是 難免 不過 這個 應當 不會 侵害 到 閣揆 的 組閣 的 這個 權限", "國家 安定 聯盟 是 促進 政黨 之間 的 合作 不過 不會 超越 憲政", "除此之外 張俊雄 也 再度 說明 內閣 總辭 一 事 他 認為 個人 的 去留 是 微不足道 的 事情", "行政院 會 依照 憲政慣例 在 明年 二月 一 號 前 總辭", "至於 會 不會 繼續 留任 閣揆 這 還是 要 看 陳水扁總統 的 決定", "公視 新聞 李 慧 宜 馬 台 興 採訪 報導"], "label": [0, 1, 2], "file_id": "PTSND20011211_6.txt"}
{"text": ["社會福利 問題 持續 帶 您 深入 了解 的 是 已經 發行 兩 年 在 上 個月 發行 最後 一 期 的 二 合 一 公益彩券", "在 過去 兩 年 間 是 不是 真的 發揮 公益 照顧 到 弱勢族群", "民國八十 八 年 十二月 台灣銀行 的 公益彩券 掀起 了 搶購 熱潮", "三 千萬 張 彩券 在 一個 星期 內銷 售 一 空 刮刮樂 成為 全民 運動", "但是 這樣 的 熱潮 卻 只 維持 了 四 個月 到 現在 殘障 朋友 手 中 的 彩券 已經 是 乏人問津", "我 剛 開始 一 包 接著 一 包 然後 後來 三 包 賣 一個 月 賣 了 兩 年 彩券 的 賴 小姐 見證 公益彩券 的 興衰 史", "而 從 數字 來看 前 四 期 三 千萬 張 都 銷售 一 空 到 第 五 期 銷售量 下滑", "隨後 台銀 調整 過 幾 次 獎金 結構 銷售量 卻 還是 一路 下跌 到 上 一 期 總共 賣 了 不到 六 百 五十 萬 張 彩券", "銷售量 一路 下滑 到底 出 了 什麼 問題 台灣銀行 彩券 部 認為 大 環境 的 不 景氣 是 很 大 的 原因", "現在 大家 為了 買 一 張 彩券 一 張 一百 塊 的 部分 來 講 他 可以 買 兩 個 便當 大家 都 很 會 算", "我 現在 有 很多 去 問 經銷商 的 朋友 他們 說 大家 要 花錢 來 買 這個 彩票 的 時候 他們 都會 再 考量 一下", "因為 大 環境 不是 很 理想 除了 不 景氣 之外 中獎 機率 不 高 無法 吸引 消費者", "而且 彩券 的 玩法 沒有 推陳出新 使得 民眾 的 熱潮 漸漸 退去 也 是 很 大 的 原因", "那 已經 二十 二十 一 期 了 他 才 開始 作 廣告 太晚 了 太晚 了 所以 說 我 一直 跟 他 講 我 說 你 這個 是 遲 來 的 晚餐 已經 沒有 用 了", "彩券 賣 得 不 好 第一線 販售 的 弱勢族群 直接 受到 影響", "算 一 算 兩 年 前 登記 經銷 彩券 有 將近 五 萬 人 到 現在 真的 還 在 賣 彩券 的 人 剩下 不到 五 千 個", "台灣銀行 算出 一 到 二十 三 期 公益彩券 的 盈餘 總共 只有 七 十六 億", "按照 規定 彩券 盈餘 有 百分之 五 要 撥給 全民健保 百分之 四 十五 撥 進 國民年金", "剩下 百分之 五十 撥給 縣市政府 做 社會福利 以及 公益 活動", "以 全 台灣人 口 最多 的 台北縣 為例 每 年 編列 的 社 福 預算 差不多 三 四 十 億", "這 兩 年 來台 北縣 從公 益 彩券 分配 到 的 盈餘 只有 五 億 多", "一方面 只是 鳳毛麟角 另一方面 縣政府 的 社 福 預算 也 沒有 因為 彩券 盈餘 而 增加", "二 合 一 公益彩券 就 要 走入 歷史", "回顧 這 兩 年 的 銷售 狀況 從 直接 提供 弱勢族群 就業機會 或是 用 盈餘 回饋 社會福利", "公益彩券 到底 有 沒有 符合 公益 之 名 似乎 應該 畫上 問號", "公視 新聞 林 珍 汝 邱 福 財 陳 柏 諭 專題報導"], "label": [0, 1, 2, 3, 4, 6], "file_id": "PTSND20011212_1.txt"}
{"text": ["昨天 中國大陸 正式 加入 在 過 兩 個 多 星期 台灣 也 即將 成為 會員", "究竟 兩岸 加入世界貿易組織 對 我們 的 圖書 出版業 會 有 什麼 影響", "從 兩 方面 來看 對於 消費者 來 說 當然 是 多 了 更 多 選擇", "但是 對 不 景氣 的 出版 界 而言 勢必 產生 衝擊", "早 在 兩 年 前台灣 廢除 出版 法 後 外國 圖書 進口 就 已經 免稅", "而且 外資 也 可以 來台 投資 出版業", "所以 讀者 可以 在 台灣 買到 便宜 的 外文 書", "而 最近 在 書店 也 不 難 發現 有 愈來愈 多大 陸 的 簡 體 書 出現", "雖然 依據 現行法令 大陸 的 出版品 並不 能 在 台 發行", "主管機關 還是 睜 一 隻眼 閉 一 隻眼 讓 書店 販賣 簡 體 書", "而 在 明年 加入世界貿易組織 之後 大陸 書籍 很 可能 解 禁", "台灣 的 出版 市場 將 會 全面 開放 讀者 可以 用 更 低 的 價格 輕易 買到 各種 書籍", "但是 對 在 寒冬 中 的 出版業 者 來 說 卻 產生 很 大 的 衝擊 對 內 的 效應", "就是說 可能 因為 政府 的 全面 開放 會 造成 外國 的 公司 包括 中國大陸 的 公司 積極 搶 進 台灣 的 市場 會 造成 一些 劇烈 更 惡質 的 競爭", "業者 預期 到時候 會 有 很多 國內 出版社 被 賤賣 給 外國 公司", "出版業 者 也 會 積極 出走 尋求 國際 舞台", "而 如何 進入 中國大陸 的 市場 則 是 出版業 者 注意 的 焦點", "台灣 業者 過去 我們 開放 得 比較 早 發展 得 比 大陸 還 快", "所以 如果 說 跟 國外 或是 大陸 本土 在 中國大陸 市場 的 投資 事實上 台灣 是 最 有利 的", "可是 如果 因為 法律 反而 造成 一個 障礙 因為 兩岸關係 反而 造成 一個 台灣 出版業 者 在 大陸 發展 的 障礙", "那 這個 是 很 可惜 在 今天 的 一 場 座談會 中 出版業 者 認為 主管機關 除了 應該 注意 加入 對 台灣 出版業 的 衝擊", "也 應該 在 法令 面 融資 面 幫助 出版業 能夠 逐漸 走上 世界 舞台", "公視 新聞 林 珍 汝 郭 俊 霖 採訪 報導"], "label": [0, 1, 2, 3, 10, 11], "file_id": "PTSND20011212_2.txt"}
{"text": ["歡迎 回到 新聞 現場", "京華城 已經 違規 試 賣 三 個 多禮 拜 今天 台北市 政府 終於 出動 一百 多 名人 員 到 京華城 做 大型 消防 安 檢", "大 批 的 媒體 記者 市府 人員 湧入 演習 現場 經過 一個 上午 的 折騰 終於 確定 安全 無虞", "市政府 表示 會 在 一個 星期 內 核發 相關 證 照", "一大早 台北市 政府 一百 多 位 人員 就 到 京華城 報到 一 群 人 浩浩蕩蕩 分別 守 在 三 到 六 樓", "公務 局長 消防局 長 也 都 親自 坐鎮", "大 批 媒體 則 把 簡報 區 擠 的 水洩不通 這個 號稱 史 上 最大 的 安 檢 動作 在 十 點 多 正式 開始", "各 位 貴賓 可以 看到 在 我們 左手 邊 四 樓 承租 戶 發現 火苗 產生 濃煙 這 時候 承租 戶 即刻 通知 中 控 室", "不到 一 分鐘 整個 賣 場 就 煙霧 瀰漫 鐵 捲 門 自動 放下 排 煙 系統 也 順利 啟動", "接著 市府 長官 就 帶著 大 批 媒體 在 演習 的 樓 層 以及 安全梯 中 穿梭 上上下下 折騰 了 一個 小時", "消防局 及 工務局 立刻 宣布 檢測 成果 三 到 六 樓 的 消防 設備 確定 安全 無虞", "市府 方面 也 承諾 在 一個 星期 內 核發 相關 證 照", "以 我們 今天 所 檢測 的 結果 我們 目前 確認 它 目前 是 一個 公共安全 上 無虞 的 地方", "所以 我們 才 會 根據 這個 標準 核發 給 它 一個 它 的 內部 裝修 的 許可 合格 的 一個 證明", "京華城 違規 試 賣 事件 可望 畫下句點", "而 這 二十 幾 天 來 的 紛紛擾擾 似乎 也 突顯 法令 的 問題", "我們 有限 的 法令 沒有 辦法 規範 這種 所謂 的 蓄意 的 故意 的 這種 營利 的 違規 的 試 這個 行為", "所以 因此 馬 市長 才 強調 就是說 我們 依法 行政 但是 我們 要 針對 整個 法 本身 到底 能 不能 有效 的 來 規範", "如果 不能 有效 規範 的話 我們 要 循序漸進 動作 就 要 由 淺 而 深 由 緩 而 急", "吳 育 昇 指出 未來 大型 賣 場 的 安 檢 將 沿 用 這次 京華城 的 模式", "不過 在 市府 的 公權力 介入 並且 發揮 功效 之前 業者 違規 試 賣 荷包 早已 經 賺 進 了 上 億元", "公視 新聞 林 珍 汝 郭 俊 麟 採訪 報導"], "label": [1, 2, 3, 5], "file_id": "PTSND20011213_1.txt"}
{"text": ["接下來 讓 我們 關心 道路 安全 的 問題", "您 知道 台灣 有 哪些 路段 特別 危險", "交通部 今天 公布 全 台灣 十 大 容易 肇事 路段", "特別 呼籲 所有 駕駛人 行經 這些 路段 務必 小心", "台灣 交通 事故 頻繁 交通部 與 讀者文摘 今天 共同 發布 了 一 項 調查 列出 十 大要 命 路段", "台灣 每 一 年 有 將近 六 千 個人 死 於 車禍 而 他們 的 平均 年齡 四 十三 歲", "這樣 的 一個 消息 將來 統計 數字 的 時候 我們 是 真的 是 怵目驚心", "這些 朋友 可能 都 可以 不用 犧牲 的 只要 他們 的 一個 觀念 改變 了 或者 他們 的 習慣 改變 了 他們 的 家庭 就 不會 破碎", "十 大 危險 路段 在 省道 部分 包括 台 一 線 的 桃園縣 龜山鄉 台南縣 仁德 鄉 成功 村 與 二 行 村 以及 高雄縣 橋 頭 鄉 路段", "此外 還有 台 二 線 的 台北縣 瑞芳 鎮 以及 台 七 丙 線 的 宜蘭縣 三星 鄉 段", "而 在 縣 道 方面 包括 雲 一 五 五 線 的 雲林縣 北港 鎮 段 嘉 一 五 九 線 的 嘉義縣 新港 鄉 段 屏 兩 百 線 的 屏東縣 恆春 鎮 段 以及 苗 一 二 四 線 的 二 灣 鄉 路段", "另外 還 由 司機 票選 出 三 大要 命 路段 分別 是 桃園縣 龜山鄉 的 東 萬壽 路 台南縣 仁德 鄉 的 二 仁 路 以及 嘉義縣 嘉 北 公路 月眉 段", "交通部 運輸 研究所 表示 台灣 多山 道路 環境 本來 就 比較 險惡 因此 道路 施工 的 設計 必須 要 更 完善", "講到 工程 設施 譬如說 標誌 標籤 號誌 很多 駕駛人 朋友 都 覺得 這個 東西 很 不重要 根本 不去 參考 但是 實際 上 卻是 這個 卻是 非常 非常重要", "除了 道路 工程 應該 要 加強 之外 駕駛人 開 車 也 務必 要 專心 並且 遵守 交通 規則", "否則 再 安全 的 路段 也 會 出現 交通 事故", "公視 新聞 陳 青 文 陳 柏 諭 採訪 報導"], "label": [2, 3, 4, 5, 7, 8], "file_id": "PTSND20011213_2.txt"}
{"text": ["接著 三 則 藝文 訊息 提供 給 您", "首先 來看 欣賞 表演 一定 得到 音樂廳 或 劇院 嗎", "已經 設置 四 年 的 網路 劇院 今天 推出 結合 多媒體 的 新 系統", "未來 你 只要 打開 電腦 上網 路 劇院 就 可以 欣賞 到 表演 團隊 的 完整 演出 以及 最新 的 演出 訊息", "隨著 寬頻 時代 的 來臨 表演 藝術 也 跟著 全面 的 化 起來", "文建會 推行 了 四 年 的 網路 劇院 克服 了 以往 影音 轉 檔 以及 傳輸 上 的 困難", "推出 了 可以 以 高 畫 質 的 技術 現場 轉播 正在 劇院 裡 演出 的 精采 節目", "我們 今年 所 推出 的 這 影音 新世界 是 採用 現在 的 規格 也就是說 現在 目前 最 流行 的 的 規格", "因為 他 的 傳遞 的 速度 可以 隨著 頻寬 而 做 調整", "目前 網路 劇院 已經 集結 了 國內 兩 百 多 個 表演 團體", "除了 提供 民眾 可以 在 網路 上 看 一 場 完整 的 表演 外", "還 提供 大家 最新 的 演出 訊息 以及 相關 的 藝術 知識", "文建會 等於 說 利用 現在 已經 比較 成熟 的 這種 的 技術 先 來 提供 給 這個 網路 劇院 的 團隊", "網路 劇院 大概 有 差不多 接近 兩 百 個 團隊", "等於 說 團隊 們 可以 視 他們 的 需要 視 他們 的 狀況 來 接受 適當 的 訓練", "或是 說來 引用 這 技術 把 他們 的 節目 給 推 播出 去 這樣", "有 了 這項 新 的 視訊 網路 系統 未來 觀眾 只要 透過 網路 就 可以 隨意 的 選擇 看 各 個 團隊 的 最新 作品 或是 經典 的 演出 畫面", "公視 新聞 蘇 玲 瑤 陳 昌 維 採訪 報導"], "label": [2, 3, 16], "file_id": "PTSND20011213_4.txt"}
{"text": ["這 起 國會 風波 在 昨天 演變成 黨政 軍 退出 媒體 的 爭論", "今天 電子 媒體 的 社會 功能 問題 也 持續 引發 討論", "首先 是 立委 李慶安 要求 新政府 實踐 改造 媒體 承諾", "隨後 執政黨 團 立即 重申 民進黨 主張 黨政 軍 退出 媒體", "另外 無線電視 民主化 聯盟 也 表示 黨政 軍 當然 要 退出 媒體 但是 更 不能 讓 媒體 走 向 私有 化 財團 化", "針對 新聞局 發言人 蘇 正 平 昨天 提到 的 無線電視 公共 化 和 策略聯盟 親民黨 立委 李慶安 提出 不同 的 看法", "所以 我們 在 這裡 強烈 的 要求 民進黨 政府 請 你 拿出 你 的 行動 來 告訴 大家 你 怎麼 實踐 黨政 軍 退出 媒體 這樣 的 承諾", "隨後 立法院 的 執政黨 團 馬上 提出 回應 幹事長蔡煌瑯 強調 民進黨 從頭到尾 都 是 主張 黨政 軍 退出 媒體", "民進黨 過去 一貫 就 主張 黨政 軍 要 退出 媒體 的 經營", "現在 台視 跟 華 華視 的 這個 股份 董監事 是 政府 持股 依法 派 去 的 董監事", "那麼 新政府上 任 之後 已經 跟 過去 的 政府 派任 的 酬庸 式 的 董監事 的 作法 已經 完全 不同", "此外 擔任 無線電視 民主化 聯盟 召集人 的 馮 建 三 發出 新聞稿 表示 具有 官 股 的 台視 和 華視 在 公共 化 之後 才 可以 達到 黨政 軍 退出 媒體 的 目標", "否則 出賣 台視 華視 官 股 給 私人 後果 是 電視台 的 財團 化 造成 少數 財團 壟斷 媒體 的 結果", "所以 為了 避免 媒體 私有 化 競爭 惡質 化 的 情形 日益 嚴重 逐步", "讓 台視 華視 與 公視 進行 策略聯盟 才能 走出 媒體 自主 的 第一 步", "公視 新聞 李 慧 宜 林 國 煌 採訪 報導"], "label": [0, 1, 2, 3, 4], "file_id": "PTSND20011214_1.txt"}
{"text": ["繼續 看到 的 是 兩岸經貿 政策", "石化 上游 產業 輕油裂解 廠 能 不能 前往 大陸 投資 設廠", "經濟部 今天 進行 討論 最後 決定 要 等 業者 研商 出 管理 方式 之後 再 作 最後 決議", "因為 經濟部 認為 廠商 沒有 提出 具體 資金 管理 辦法", "在 經過 一個 上午 的 討論 後 經濟部 還是 決定 暫緩 開放 輕油裂解 廠 登陸", "原因 主要 還是 出 在 資金 問題", "大 部分 的 委員 也 都 認為 到 目前為止 因為 石化 輕油裂解 的 這個 投資 金額 很 大", "那 我們 有 需要 另外 再 就 資金 面 如何 來 作好 這個 有效 管理 的 工作 來 進行 這個 更進一步 的 討論", "不過 陳 瑞 隆 表示 國內 中下游 的 石化 廠 大多 已經 到 大陸 佈局 為了 接近 當地 市場 節省 運輸 的 成本", "就 產業 面 而言 的確 應該 開放 上游 的 業者 到 大陸 做 整合", "業者 則 表示 受到 國內 環境 的 限制 在 國內 要 推動 七 輕 和 八 輕 幾乎 已經 不可能", "而 目前 他們 都 面臨到 台塑 集團 催 資 整合 的 壓力", "除了 台塑 的 六輕 以外 在 過去 十六 年 來 其他 非 台塑 體系 的 石化 業 可以 說 毫無 進展 包括 中油 高雄 煉油廠", "對 不 對 那 你 說 大 開放 大陸 又 這個 談 了 五 六 年 然後 國內 的 投資 也 沒有 辦法 來 動手", "這個 已經 不是 我們 業界 自己 不 努力 的 問題 這 是 涉及 到 產業 政策", "業者 表示 他們 將 在 兩 週 內 與 經濟部 共同 研商 資金 的 管理 辦法", "經濟部 也 表示 只要 有 結果 馬上 就 會 再 檢討 開放 的 進度", "公視 新聞 蘇 怡 如 劉 煌 文 採訪 報導"], "label": [1, 2, 4, 6], "file_id": "PTSND20011214_2.txt"}
{"text": ["你 有 沒有 想 過 臨檢 這個 常常 被 警方 拿來 當作 打擊 犯罪 取締 違規 的 有效 手段 可能 侵犯 到 我們 的 人身 自由", "今天 大法官 會議 就 做出 解釋 為了 落實 保障 人民 行動 自由 以及 隱私權 從 今天 開始 警方 不得 再 任意 臨檢", "從 掃 黃 掃黑 到 取締 交通 違規 臨檢 常 被 警方 拿來 當作 打擊 犯罪 出奇制勝 的 手段", "不過 今天 大法官 會議 做出 了解 釋 指出 警方 如果 不顧 時間 地點 及 對象 任意 臨檢 就 已經 危害 到 人民 的 行動 自由 及 隱私權", "人身 有 人身 的 自由 不能 看到 路 上 說 有 人 那麼 在 那 邊 行走 或者 在 大公 安 公園 也 沒有 任何 的 情況 他 就 可以 來 實施 臨檢", "那麼 警方 在 什麼 條件 下 才 可以 臨檢 呢", "大法官 解釋 文 強調 不管 是 針對 人 場所 或 車輛 應該 限於 已經 發生 危害 或 根據 客觀 合理 判斷 容易 發生 危害 的 情況下 才 可以 進行 臨檢", "至於 臨檢 的 程序 也 規定 警方 應該 事 前 對 在場 者 告知 臨檢 的 理由 並出 示 證件 表明 身分", "同時 臨檢 應該 在 現場 實施 沒有 得到 臨檢 對象 的 同意 不得 要求 其 同 往 警察局 進行 盤查", "而 臨檢 對象 身分 經過 查明 之後 除非 發現 違法 的 事實 否則 應該 讓 其 離去 不得 拖延", "大法官 認為 目前 的 警察 勤務 條例 關於 臨檢 的 法規 有 欠 完備", "要求 內政部 在 兩 年 之內 必須 完成 修法", "這 份 解釋 令 的 出爐 代表 從 今天 開始 警方 不可以 再 任意 臨檢", "公視 新聞 綜合報導"], "label": [0, 1, 3], "file_id": "PTSND20011214_3.txt"}
{"text": ["如何 讓 台灣 的 農業 轉型 是 這次 生 科 大展 的 重點 之 一", "事實上 談到 農業 的 未來 發展 各 大學 的 農學院 系 也 佔 了 相當 重要 的 地位", "究竟 農學院 系 要 怎麼 創造 新 的 契機 目前 在 校園 裡 是 不是 已經 有 了 新 的 方向", "透過 台灣大學 的 例子 我們 一起 來 瞭解 農學 系 的 學生 不只 是 學 學 怎麼 耕種 養殖 其實 他們 早 就 開始 投入 熱門 的 基因 工程 研究", "現在 連 台大 農學院 都 在 計畫 轉型 為生 物資 源 學院", "我們 科學 一直 在 進步 所以 分子 生物學 也好 蛋白質 工程 學 也好 或者 是 甚至 現在 奈 米 技術 奈 米 生物 這些 的 那 個 方式 都 加 進來", "都 是 把 這個 那 個 科技 很好 的 一些 科技 的 方法 加入 來 研究 農業 的 議題", "台大 農學院 創設 最早 的 農 化 系 現在 的 系主任 李 佳音 主要 從事 的 就是 應用 微生物 學 的 研究", "李 佳音 認為 他們 並 沒有 放棄 傳統 農業 研究 只是 現在 的 基因 技術 超越 了 傳統 顯微鏡 觀察 讓 研究 更 準確 而 快速", "同樣 以 農業 立 校 的 中興大學 也 在學 產 合作 的 經驗 上朝 向 生物 技術 的 方向 開發", "其實 在 應用 面 的 調整 一下 以 現在 的 植物 方面 來 講 中 草藥 是 未來 一個 非常重要 的 一一 個 開發 研發 的 一個 方向", "那 獸 動物 的 方面 其實 動物 的 方面 也 有 很多 的 技術 是 我們 可以 去 探討 的", "所以 以 現在 我們 那 邊 的 廠商 跟 學校 的 合作 的 一個 成果 很多 都 是 在 動物 或 植物 方面 去 做 的 這樣 一個 結合", "所以 開發 出來 的 東西 或許 是 可以 治療 人體 的", "不過 當 全世界 都 在 積極 投入 生技 研究 的 同時 台灣 學界 能夠 發揮 的 空間 在 哪裡", "因為 他們 有 醫藥 這個 這個 大 宗 的 市場 在 撐 著 所以 他們 的 生物科技 產業 盡量 往 那 個 方向 走", "那 台灣 是 不是 要 走 這樣 的 方向 呢 這 我 我 我 想 我們 是 需要 要 考慮", "就是說 我們 要 走 可以 可是 我們 要 集中 在 哪 一個 產品 導向 裡面 這個 是 我 覺得 應該 可以 做 一個 分析 比較 的", "李 佳音 表示 生物科技 需要 累積 一 長 串 的 基礎 研究 後 才能 開花 結果", "在 選定 方向 之後 更 需要 耐心 去 累積 資源 灌溉 這個 園地", "公視 新聞 郭 美 芳 邱 福 財 採訪 報導"], "label": [0, 1, 3, 4, 5], "file_id": "PTSND20011217_1.txt"}
{"text": ["歡迎 回到 新聞 現場 關心 國際 貨幣 訊息", "從 明年 元旦 開始 包括 德國 法國 義大利 等 十二 個 歐洲 國家 將 放棄 本國 貨幣 共同 採用 統一 貨幣 歐元", "未來 台灣 民眾 到 歐洲 將 不必 再 承擔 不同 國家 匯率 波動 的 風險", "歐元 啟用 記者會 今天 在 台北 舉行", "歐洲 各 國 駐華 代表 以及 財政部長 顏 慶 彰 都 出席 了 這 場記 者 會", "顏 慶 彰 表示 歐洲 地區 是 我國 對 外貿易 的 第三 大夥 伴", "歐元 上市 有助於 全球 產品 價格 的 透明化 台灣 商人 將 不必 再 面臨 匯率 波動 的 風險", "歐洲 如果 實施 單一 貨幣 之後 在 它 十二 個 會員國 就 一致性 的 來 使用 這個 貨幣 作為 計價 的 單位", "那 這個 對 台灣 跟 歐洲 這 十二 個 國家 在 貿易 方面 一定 會 有 很 大 的 增進", "而 歐元 上市 對 一般 民眾 來 說 也 是 一 項 利多", "因為 未來 到 歐洲 旅行 民眾 只要 兌換 一 次貨 幣 不單 省時 方便 也 能 省去 匯兌 的 損失", "而 歐洲 中央銀行 規定 十二 個 歐洲 國家 舊 貨幣 明年 的 二月 二十 八 號 前 仍然 可以 當 現金 使用 不過 零售商 將 以 歐元 找 零", "另外 在 三月 三十 一 號 前 任何 一個 歐元 區 國家 舊 幣 都 可以 在 指定 地點 免費 兌換 成 歐元", "國內 的 銀行 也 將 從 明年一月 開始 提供 兌換 歐元 的 服務", "而 一月 底 前 國內 銀行 將 整 批 統一 處理 過 了 這個 期限 後 則 必須 以 託 收 的 方式 處理", "一月 底 之後 沒有 來 的話 當然 還可以 換 但是 可能 變成 用 託 託 收 方式 處理 就是說 我 銀行 沒有 麻煩 沒有 辦法 馬上 換 給 你", "可能 就是說 我 跟 你 收進 來 那 我 給 你 一個 收據 對 不 對 那 我 去 請求 到 國外 去 託 收 託 收回 來 以後 錢 再 給 你", "這麼一來 民眾 必須 花上 一 段 時間 等待 而且 這 還 不 包含 外國 銀行 所 收 的 手續費 以及 運費 相當 的 不 划算", "所以 匯 銀 主管 建議 還是 在 一月 底 前 兌換 避免 不必 要 的 損失", "公視 新聞 蘇 怡 如"], "label": [1, 2, 3, 5], "file_id": "PTSND20011217_2.txt"}
{"text": ["我們 看到 大人 和 學生 們 對於 教改 的 需求 的確 是 大不相同", "其實 對 大多數 學生 來 說教 改 就 像是 一 場 惡夢", "教育 改革 本來 是 希望 孩子 們 擺脫 升學 壓力 但是 為什麼 反而 得到 了 反 效果", "透過 下面 的 報導 我們 一起 來 思考", "台灣 的 教改 這 幾 年 如火如荼 的 進行", "尤其 是 今年 高中 多元入學方案 以及 九 年 一貫課程 的 推行 更 可 說 是 教改 實施 的 重大 成果", "不過 當官 方 宣示 教改 成就 的 同時 校園 裡 的 老師 和 學生 卻 不是 這麼 想", "會 造成 這種 狀況 民間 教改 人士 認為 那 是 因為 大家 都 忽視 了 教改 的 基本 核心 教育 改革 真正 的 核心 的 問題", "是 希望 我們 在 教育 哲學 上 能夠 做 重新 的 思考", "也就是說 我們 到底 希望 我們 的 孩子 成長 為 怎麼樣 的 人 這樣 一個 最基本 的 問題", "其實 幾乎 沒有 人 在 談論 學習 本身 應該 是 不斷 的 促 情 促成 他 的 成長 那 個 成長 的 喜悅 才 是 真正 的 喜悅", "怎麼 可以 就 叫 他 不要 背書 包 不要 什麼 那 怎麼 可能 快樂", "忽視 教改 的 重心 也 難怪 大家 會 把 重點 放 在 枝 微末 節 的 地方", "但 儘管 如此 關心 教育 的 人 都 認為 改革 的 路 還是 要 繼續 走下去", "改變 文化 本來 就 不是 一朝一夕 的 事情", "那 我 只是 要 說 的 是 說 你 不能 因為 說 現在 做 不到 而 不 開始 去 做 這 件 事情", "改革 的 路 反正 是 已經 是非 走 不可 了 我們 國家 不 走 人家 全世界 也 是 在 走 的 我們 也 不可能 自己 停下來", "那 只是 說 我們 走 的 時候 是 不是 願意 好 好動 點 動動腦 筋 用 用心 這個 是 比較 重要", "公視 新聞 林 曉 慧 余 榮 宗 採訪 報導"], "label": [0, 1, 2, 5, 6], "file_id": "PTSND20011217_3.txt"}
{"text": ["高職 到底 應 不應該 存在 各界 現在 還有 不同 意見", "不過 教育部 已經 指出 中等 教育 後期 將 發展 以 綜合 高中 為主 的 體制", "事實上 綜合 高中 也 已經 試辦 多 年 情形 如何 又 提供 什麼 樣 的 教育 內容", "繼續 是 我們 的 報導", "六 年 前 教育部 開始 試辦 綜合 高中 目前 全國 有 一百 四 十八 所 學校 試辦 其中 又 以 私校 和 高職 居多", "綜合 高中 採 學年 學分 制 理論 上 是 高 一 不 分科 經過 試探 之後 才 分流", "在 綜合 高中 裡 有 學術 導向 綜合 導向 以及 職業 導向 的 課程", "綜合 高中 就是 幫助 學生 用 制度 面 來 幫助 學生 做 價值 澄清", "因為 他 的 選課 就 和 他 將 將來 生涯 走 向 要 連結 就 要 逼 得 他 去 跟 家長 跟 學校 去 談 他 要 選 什麼 課", "在 開 平 高中 雖然 綜合 高中 學制 的 學生 不到 一百 人 不過 因為 捉住 了 多元 課程 的 精神 因此 在 開 平 不管 是 什麼 學制 都 享有 選課 的 自由", "原本 讀 餐飲 科 餐飲 科 原本 是 往 四 技二專 大學 餐飲 路線 往 它 那 邊 的 方向 走", "但是 我 現在 就是 想要 考 有 相關 大學 科系 然後 我 自己 在學 籍 方面 是 因為 有些 課 我 是 選 綜 高 的", "甚至 學校 也 安排 不 想念 書 的 學生 做 其他 學習 做 中學 其實 沒有 所謂 的 選科", "基本 上 做 中學 只有 九 個 小時 要 回到 原 班 上課 那 其他 的 時間 都 留 在 譬如說 某 個 辦公室 然後 幫忙", "夏 校長 說 這 就是 把 學習 權 交 回 給 學生 讓 他們 自己 決定 想 學 什麼", "學生 會 選 嗎 這個 問題 這 句話 就是 我們 要 教 的 我們 他 是 不會 選 但是 我們 要 教 他 怎麼 會 選", "這 就是 價值 澄清 的 過程 他 不會 選 是 因為 他 過去 沒有 舞台 沒有 機會", "聽見 教育部 要 把 綜合 高中 放 為 中等 教育 後期 發展 的 重點 夏 惠 汶 大 表 贊同", "不過 他 以 試辦 的 經驗 表示 仍 有 不少 地方 要 克服", "協助 老師 怎麼樣 怎麼樣 去 貼近 學生 看 得 懂 學生", "幫助 學生 做 這樣子 的 澄清 幫助 所有 的 家長 瞭解 這 是 未來 一定要 走 的 路", "幫助 所有 的 主管 當局 以及 評鑑 單位 以及 社會大眾 瞭解 這樣 的 方向 是 未來 要 走 的 路", "如果 在 這樣 大家 都 有 一個 這樣 的 共識 知道 這 是 一定要 走 的 路 其實 那 個 方法 都 可以 開發 出來 可以 創造出 來", "公視 新聞 林 曉 慧 余 榮 宗 採訪 報導"], "label": [1, 4, 5, 6], "file_id": "PTSND20011219_1.txt"}
{"text": ["繼續 是 有關 愛滋病 防治 的 訊息", "根據 衛生署 資料 全球 目前 已經 有 六 千 四 百 八十 萬 人 感染 愛滋病 而 在 台灣 感染 人數 也 將近 兩 萬 人", "因此 行政院 今天 成立 了 愛滋病 防治 推動 委員會 希望 有效 整合 所有 資源 達到 減低 感染 的 目標", "為了 全面 防治 愛滋病 行政院 今天 組成 了 跨部會 的 愛滋病 防治 推動 委員會", "由 行政院 副院長 賴 英 兆 擔任 召集人 各 部會首長 擔任 成員", "行政院 表示 這個 委員會 不但 要 加強 防治 愛滋病 的 工作 更 要 整合 中央 與 地方 政府 與 民間 的 所有 資源", "一起 達到 在 五 年 之內 減少 愛滋病 感染 人數 的 具體 目標", "因為 根據 衛生署 疾病 防治 局 的 資料 今年 全世界 感染 愛滋病 的 人數 已經 超過 了 五百 萬 人 而 累積 總 人數 也 達到 了 六 千 四 百 八十 萬 人", "其中 有 兩 千 四 百 八十 萬 人 已經 死亡 如果 平均 來 算 每 天 至少 有 一 萬 四 千 人 感染 到 愛滋病", "至於 台灣 情況 也 是 相當 的 嚴重 在 今年 已經 通報 的 感染 人數 是 五百 五十 一 人", "而 自從 民國 七 十三 年 發現 第一 件 個案 之後 已經 有 三 千五百 三十 八 人 感染 到 愛滋病 累積 死亡 人數 也 達到 了 七 百 三十 七 人", "另外 值得注意 的 是 由於 還有 許多 個案 沒有 通報 所以 實際 感染 的 人數 可能 還 要 多 上 五 倍", "因此 估計 到 今年 為止 至少 有 一 萬 九 千五百 人 受到 感染", "而 預估 十 年 之後 可能 會 增加到 七 萬 兩 千 六 百 八十 人", "二十 年 之後 將 會 超過 十九 萬 三 千三百 人 感染 到 愛滋病", "行政院 表示 就是 因為 愛滋病 在 台灣 已經 是 相當 的 嚴重", "所以 才 必須 透過 這個 跨部會 的 推動 防治 委員會 來 更 有效 的 整合 所有 的 資源 進而 達到 防治 愛滋病 的 目的", "公視 新聞 陳 信 聰 徐 啟峰 採訪 報導"], "label": [1, 2], "file_id": "PTSND20011219_3.txt"}
{"text": ["歡迎 回到 新聞 現場 一起 來看 科技 怎麼 改變 生活", "工研院 光電 所 今天 發表 了 新 的 三 影像 技術 這個 技術", "如果 應用 在 大家 熟悉 的 大頭貼 照相機 可以 拍出 立體 的 照片", "另外 還有 無線 互動 電影 可以 跟 虛擬 的 影像 互動", "擺好 可愛 的 姿勢 選 一 張 自己 最 滿意 的 照片 街頭 的 貼紙 機 大家 可能 都 很 熟悉", "可是 工研院 研究出來 的 大頭貼 可 不 太 一樣 原來 拍出 來 的 照片 有 三 的 效果", "電視 攝影機 無法 呈現 可是 用 肉眼 看起來 就 好像 身歷其境 一樣", "你 覺得 這個 跟 平常 的 大頭貼 有 什麼 不一樣 它 是 立體 的 我 覺得 比較 好 玩", "這種 立體 大頭貼 全 台灣 只有 兩 台 擺 在 台北 海洋 館", "未來 會 推廣 到 各 個 博物館 主題 樂園 以及 購物中心", "我們 把 這個 三 立體 的 相片 透過 這個 全 自動 還有 個人 化 的 服務 可以 讓 一般 的 民眾 非常 快速 的 可以 獲得 一 張三 立體 的 照片", "那 我們 也 是 希望 就是說 可以 帶動 國內 的 三 立體 的 產業", "另外 工研院 也 發展 出 無線 互動 技術 只要 戴上 特別 設計 的 眼鏡 就 可以 用 互動 棒 接觸 眼 前 的 影像 跟 螢幕 中 的 珊瑚 卵 深海 精靈 一起 玩 遊戲", "工研院 表示 這種 新 技術 除了 應用 在 娛樂 之外 也 可以 用 在 模擬 外科 手術 駕駛 訓練 等等", "目前 也 正在 發展 徒手 跟 影像 互動 的 技術", "公視 新聞 林 珍 汝 邱 福 財 採訪 報導"], "label": [1, 2, 3, 5, 10], "file_id": "PTSND20011219_4.txt"}
{"text": ["接著 帶 您 來看 的 是 新版 的 兩 百 元 新 鈔", "從 去年 七月 開始 中央銀行 已經 分別 發行 新版 的 一 千 五 一 千元 五百 元 以及 一百 元 鈔票", "再 過 不到 半 個月 明年一月 二 號 兩 百 元 的 新 鈔 也 即將 跟 大家 見面", "綠色 的 兩 百 元 新 鈔 今天 是 首度 亮相 央行 也 展示 了 它 的 防偽 功能", "兩 百 元 新 鈔 今天 首度 亮相 綠色 的 鈔票 正面 是 前 總統 蔣中正 的 肖像 背面 則 以 總統府 為主題", "這 張 新 鈔 再 過 不到 兩 個 禮拜 就 可以 正式 跟 民眾 見面 了", "我們 預計 兩 百 元 是 在 這個 九 十 一 年 就 明年 元月 二 號 發行", "那麼 通過 台灣銀行 發行 系統 那麼 發行 兩 百 元 那麼 兩 百 元 我 希望 民眾 能夠 喜歡 我們 我們 是 無限 制 的 可以 兌換", "兩 百 元 的 新 鈔 有 十四 種 的 防偽 功能 而 最 容易 用 肉眼 辨識 的 是 蘭花 形狀 的 浮水印", "如果 翻動 鈔票 左下角 的 兩 百 字樣 會 由 金色 變成 綠色 安全 線 也 可以 從 紫色 變成 綠色", "另外 民眾 如果 仔細 觀察 鈔票 右下 角 的 圖 文 還 會 浮現 兩 百 的 字樣", "而 為了 方便 盲胞 使用 兩 百 元 新 鈔 也 有點 字 的 設計", "兩 百 元 新 鈔 即將 問世 而 到 了 七月 新版 的 兩 千元 紙 鈔 也 會 跟 民眾 見面 到時候 新版 的 紙 鈔 將 會 全部 發行 完畢", "從 七月 開始 舊 版 紙 鈔 將 不再 流通 民眾 可以 趁早 向 台灣銀行 換取 新 鈔", "公視 新聞 林 珍 汝 邱 福 財 採訪 報導"], "label": [1, 2, 3, 4], "file_id": "PTSND20011219_5.txt"}
{"text": ["同樣 也 是 和 臨檢 有關", "大法官 給 了 警察 兩 年 的 緩衝 期 讓 臨檢 有 更 明確 的 規範 和 法源依據 來 避免 侵犯 到 人權", "而 人權 團體 和 檢查 機關 則 是 藉由 國外 的 立法 案例 建議 警察 將 臨檢 分級 攔車", "檢查 這個 過去 被 警察 認為 是 理所當然 的 動作 現在 卻 因為 大法官 釋 字 第 五 三 五 號 解釋 的 出現 受到 大家 的 質疑", "除了 路 檢警 察 也 會 到 特定 場所 進行 類似 的 盤查 動作 像是 三溫暖 酒店 撞球場 或是 網路 咖啡廳", "因為 根據 他們 的 經驗 這些 地方 比較 常 發生 違法 的 事情", "不過 現在 大法官 也 要求 他們 不能 隨便 這樣 做", "那麼 到底 怎麼樣 才 算 不 侵犯 人權 的 臨檢 呢 熟悉 國外 法律 的 人士 有 一些 建議", "一般 我們 在 犯罪 的 嫌疑 可以 分為 好幾 個 層次", "最 底下 一個 層次 就是 純 屬 臆測 再 上來 叫做 合理 的 懷疑", "那麼 合理 的 懷疑 就 可以 作 警察 的 盤 察 如果 純 屬 臆測 法律 並不 容許 警察 無緣無故 把 你 攔 下來", "而 在 合理 懷疑 的 情況下 做 攔檢 盤查 算是 第二 個 層次", "情況 更 可疑 一 點 警察 有 相當 的 理由 懷疑 對方 犯罪 這 時 可以 向 法院 申請 搜索 票 進行 搜索", "犯罪 證據 明確 的 時候 檢察官 就 可以 提起公訴 等到 毫無 疑 異 法院 就 可以 進行 有罪 判決", "一般 民眾 會 遇到 的 通常 是 第二 個 層次 的 臨檢 盤查", "但是 過去 警察 執行 這樣 的 勤務 卻 常 被 質疑 超出 臨檢 盤查 的 範圍 進一步 做 搜索 的 動作", "像是 命令 對方 下車 打開 車門 和 後 車廂 或是 要求 進入 旅館 的 房間 等等", "人權 團體 表示 其實 被 搜索 人 可以 要求 警方 說明 搜索 的 理由 和 目的 並且 出示 搜索 票 否則 不一定 要 配合 他們 的 要求", "台灣 很多 人民 並不 自知 認為 說 只是 配合 一下 並 沒有 關係 那 但是 在 這種 情況下 我們 發現 說 警察 慢慢 習慣 於 濫 權", "所以 這個 是 對 人權 的 侵害 是非常 之 大 除了 民眾 的 人權 意識 要 開始 覺醒", "司法 改革 圖 體 也 從 基層 警察 的 角度 出發 呼應 大法官 解釋 所 要求 的 修法 檢討", "他們 天 天 都 要 上街 去 盤查 但是 天 天 所 做 的 事情 沒有 法律 依據 所以 讓 他們 就 無所適從", "所以 我 覺得 根本 解決 之 道 還是 要 趕快 要 訂 一個 法律 來 規範 警察 的 盤查", "公視 新聞 綜合報導"], "label": [1, 2, 3, 8, 10], "file_id": "PTSND20011220_1.txt"}
{"text": ["公益彩券 發行 作業 今天 已經 進入 最後 的 階段", "彩券 開獎 中心 花費 了 上 千萬元 打造 硬體 設備 希望 讓開 獎 的 過程 能夠 公正 公平 公開", "而 地 下 六合彩 的 組頭 也 是 蠢蠢欲動", "全 罩 式 防彈 玻璃 感應 門禁 磁 卡 公益彩券 開獎 中心 的 建置 號稱 花 了 上 千萬", "未來 每 個 星期二 星期五 晚上 會 以 現場 轉播 的 方式 向 全國 公開 抽出 樂透 獎 號碼", "當然 擔任 重責大任 的 開獎 機 也 是 從 國外 飄洋過海", "而 來 全球 有 一百 多 個 彩券 發行 國家 採用 這 台 開獎 機 造價 超過 新台幣 一百 萬", "這次 台北 銀行 買進 了 三 台 每 次 開獎 由 公正 人士 選擇 並 測試 開獎 機", "開獎 的 時候 也 都會 請 公正 人士 檢查", "因為 他 準備 好幾 套 由 公正 人士 來 選 說 我 這 一 次要 用 這 一 套 機器 下 次 用 這 一 套 機器 然後 他 來 選", "然後 每 半年 這些 機器 都會 做 過度 量 衡 的 這種 重新 的 檢測", "隨著 電腦 彩券 的 發行 進入 倒數計時 中南部 也 傳出 六合彩組頭 極力 拉攏 經銷商 想要 開啟 地 下 賭局", "而 為了 讓開 獎 過程 更 公平 也 防止 暴力 介入 開獎 台北 銀行 樂 彩 公司 以及 負責 轉播 的 電視台 可以 說 是 嚴陣以待", "至於 如何 防範 地 下 賭局 依附 電腦 彩券 而 生 台北 銀行 則 表示 會 隨時 調整 遊戲 方式", "一方面 讓 民眾 隨時 有 新鮮 感 一方面 也 能 防止 地 下 賭局 蔓延", "公視 新聞 林 珍 汝 陳 柏 諭 採訪 報導"], "label": [0, 1, 3, 4], "file_id": "PTSND20011220_5.txt"}
{"text": ["再 把 焦點 轉回 國內", "為了 加速 中油 民營化 行政院 決定 要 以 尋找 策略 性 投資人 的 方式 一 次 完成 中油 的 釋 股 作業", "但是 中油 的 工會 卻 認為 這個 決定 沒有 周詳 的 考量 會 危及 員工 的 工作 權益", "明年 加入 也 是 從 一月 一 號 開始 台灣 的 油品 市場 將 全面 自由化 到時 中油 將 面臨 國外 油品 的 競爭", "行政院 公營事業民營化 推動 委員會 於是 決定 要 加速 中油 民營化 一 次 完成 釋 股", "而且 是以 尋找 策略 投資人 的 方式 來 替代 過去 的 全民 釋 股 方法", "假如 說 他 可以 有 跟 比較 國際性 的 公司 來 結合 的話 呢 可以 應用 他 在 國際 上 的 投資 的 管道 以及 在 國際 上 其他 的 銷售 的 管道 來處理 台灣 將來 會 過剩 的 油 的 問題", "因為 台灣 的 兩 家 煉油廠 的 量 事實上 已經 超過 國際 的 國內 的 銷售量", "但 這個 決定 卻 引來 中油 工會 的 疑慮", "他們 認為 這 根本 是 為 民營化 而 民營化 政府 事 前 都 沒有 和 公司 員工 討論", "他們 更 認為 國外 買主 可能 只要 中油 的 銷售點 其他 部分 可能 就 有關 廠 的 危險", "大 油 公司 在 鄰近 的 亞洲 國家 裡面 在 新加坡 都 有 設廠 他們 靠近 就 直接 運 運 運 那 運輸 過來 就 好 了", "那 我 只要 我 取得 經營 權 以後 我 只要 利用 你 的 輸 儲 設備 你 的 油 槽 你 的 賣 點 而 你 的 據點 而已", "所以 你 在 煉製 的話 現在 員工 又 有 七 八 千 人 有 六 七 千 人 那 你 說 叫 這 工作 權 的 規劃 到底 有 沒有", "不過 經建會 表示 這個 可能性 很 小 況且 台灣 的 煉油廠 還有 地理 上 的 優勢 像 中國大陸 他們 他們 的 煉油 的 的 是 不足 的", "所以 如果 說 我們 這裡 煉 的 油然 後來 賣到 大陸 去 了 這 這樣 的 機制 還是 會 存在", "經濟部 將 在 近期 公告 尋找 買主 中油 工會 建議 最好 尋找 產 油 的 國家 為主 這樣一來 中油 全部 的 事業 體 才能 被 保留", "公視 新聞 蘇 怡 如 劉 煌 文 採訪 報導"], "label": [1, 2, 3, 4], "file_id": "PTSND20011221_1.txt"}
{"text": ["那麼 國內 的 經濟 會 是 如何", "中華 經濟 研究院 今天 發表 明年 度 台灣 經濟 的 預測", "除了 將 今年 全年 經濟成長率 下 修 為 負 百分之 一 點 九 六", "而 明年 第三季 的 景氣 可能 會 復甦", "明年 全年 經濟成長率 小 幅 成長 為 百分之 二 點 三 六", "國內外 重要 的 學術 機構 最近 陸續 發布 台灣 經濟成長率 的 預估", "今天 中華 經濟 研究院 指出 雖然 民間 消費 有 回升 的 趨勢 可是 進出口 貿易 以及 民間 的 投資 都 比去年同期 衰退", "預估 第四季 的 經濟成長率 是 百分之 負 二 點 零 八", "今年 全年 的 經濟成長率 則 是 負 的 百分之 一 點 九 六", "展望 明年 經濟 則 是 微幅 成長 百分之 二 點 三 六", "中 經 院 認為 今年 經濟 衰退 的 狀況 可以 用 慘澹 兩 個 字 來 形容 但是 由於 明年 美國 景氣 可望 緩慢 復甦", "再 加上 最近 兩岸經貿 政策 逐漸 鬆綁 甚至 台灣 明年 加入世界貿易組織 都會 刺激 台灣 的 經濟 發展", "之後 這個 因為 這個 進口 會 大幅 開放 對 我們 的 消費 也 有 某 一 種 程度 的 正面 的 影響", "所以 這 方面 的話 不管 是 投資 或者 是 消費 對 台灣 經濟 明年 都會 有 相當 大 程度 的 幫助", "到 目前為止 主要 的 研究 機構 都 預期 台灣 明年 的 經濟 會 正 向 成長", "其中 國際 貨幣 基金 預估 的 數字 最 保守 而 中研院 的 預測 最 樂觀 台 經 院 中 經 院 的 預測 則 與 主計處 比較 接近", "中 經 院 指出 因為 國外 景氣 復甦 緩慢 所以 不能 用 太 樂觀 的 眼光 來看 明年 台灣 經濟", "另外 中 經 院 也 表示 最近 日圓 貶值 嚴重 如果 進一步 引發 亞洲 貨幣 競 貶 的 風潮 也 會 拖延 台灣 經濟 復甦 的 腳步", "公視 新聞 林 珍 汝 陳 柏 諭 採訪 報導"], "label": [1, 2, 3, 6, 8], "file_id": "PTSND20011221_2.txt"}
{"text": ["不 知道 您 有 沒有 上 法院 當 過 證人 的 經驗", "過去 大 部分 的 案件 證人 即使 是 千 里 迢迢 也 必須 親自 到 審理 的 法院 出庭", "不過 明年 開始 這種 情況 將 會 有所 改善 因為 司法院 和 法務部 即將 合作 推出 遠 距 詢問 系統", "證人 只要 就近 利用 所在地 法院 的 視訊 設備 就 可以 達到 和 出庭作證 一樣 的 效果", "來看 記者黃 兆 徽 邱 福 財 的 報導", "以往 民眾 如果 被 法院 列為 證人 無論 居住 在 哪裡 大 部分 的 情況 都 必須 親自 到 審理 的 法院 出庭作證", "不只 是 舟車勞頓 作證 時 的 人身 安全 也 讓 民眾 有所 顧慮", "不過 在 科技 發達 的 今天 法院 這種 不便 民 的 情況 將 有所 改善", "請問 證人 你 的 姓名 陳 麗 琨 出生 年月 日 四 十七 年 九月 十七 日 身分證字號", "沒 錯 這 就是 司法院 和 法務部 合作 推出 的 遠 距 接見 及 訊問 作業系統", "拜 網際網路 之 賜 明年 開始 不論 是 住 在 高雄 的 證人 或是 關 在 台東 看守所 的 被 收容 人 都 不必 再 千 里 迢迢 的 到 台北 出庭 應 訊", "只要 就近 利用 當地 法院 檢察署 或 看守所 的 視訊 設備 就 可以 讓 法官 或 檢察官 即使 分隔 兩 地 也 能 直接 訊問 證人 或 被 收容 人", "如此 不但 可以 降低 提 訊 受刑 人 的 人力 風險 及 社會 成本 提高 證人 出庭作證 的 意願", "對於 證人 的 人人 身 安全 以及 權利 有 更 多 一 層 的 保障", "這 套 寬頻 網路 結合 視訊 設備 的 系統 除了 可以 用 在 遠 距 訊問 之外 也 造福 某些 特殊 情況 的 受刑 人家 屬 可以 遠 距 接見 在 監獄 裡 的 受刑 人", "根據 我們 初步 規劃 了 這個 條件 就是 因為 有 這個 所謂 歷 重大 疾病 或是 殘障 不能 遠 途 接見", "那麼 年 滿 六 十五 歲 的 以及 這個 家庭 遭受 這個 的 天然災害 跟 重大 變故 那麼 急需 臨時 要 申請 那 個 遠 距 接見", "只要 符合 這些 條件 的 受刑 人家 屬 都 可以 檢 具 相關 證明文件 向 看守所 或 監獄 提出 申請", "這 套 系統 將 從 明年一月 二 號 開始 正式 啟用", "公視 新聞 黃 兆 徽 邱 福 財 採訪 報導"], "label": [1, 2, 3, 5, 10], "file_id": "PTSND20011225_1.txt"}
{"text": ["而 接下來 一則 醫療 訊息 帶 您 瞭解 什麼 是 臍帶血 銀行 什麼 又 是 臍帶血", "根據 國外 臨床 醫學 研究 發現 新生兒 臍帶血 可以 重建 人類 的 免疫系統 對於 癌症 免疫系統 不全 的 疾病 有 正面 的 療效", "推廣 臍帶血 保健 觀念 國內 現在 就 有 臍帶血 銀行 已經 成立", "所謂 臍帶血 就是 媽媽 生下 小寶寶 以後 還 留 在 胎盤 和 臍帶 中 的 血液", "由於 臍帶血 裡 含有 部分 的 造 血 幹細胞 因此 對 人類 免疫系統 的 重建 有 很 大 的 幫助", "換句話說 如果 能 在 出生 時 將 臍帶血 冷凍 保存 在 零下 一百 九 十六 度 也許 能 在 未來 的 一生 當中 救 自己 或是 他 人 一 命", "給 自己 一定 可以 沒有 排斥 就是 自 體 移植 就 沒有 排斥", "那 你 捐血 給 別人 也 會 有 排斥 血型 不行 那 給 他 的 兄弟 姊妹 要 去 配對 看看 他 的 組織 型態 有 沒有 一樣", "換句話說 如果 要 捐 給 別人 使用 還 得 看 組織 抗體 是否 吻合 才 行", "另外 像是 有 先天 遺傳 疾病 的 胎兒 臍帶血 也 不 在 保存 使用 的 範圍 內", "目前 臍帶血 在 臨床 上 可以 治療 的 疾病 包括 了 癌症 血液 疾病 免疫系統 不全 以及 代謝 異常 等 症狀", "雖然 臍帶血 的 移植 在 國外 已經 有 十三 年 的 歷史 不過 國內 在 最近 四 五 年 才 開始 有孕 婦 自願 捐出 臍帶血 作為 公益", "另外 根據 台大醫院 的 統計 目前 已經 有 兩 到 三 位 的 病患 因為 順利 移植 他 人 的 臍帶血 而 保住 了 性命", "國內 最近 也 有 臍帶血 銀行 陸續 成立 希望 能夠 將 臍帶血 的 健康 保健 觀念 深 植 人心", "公視 新聞 洪 蕙 竹 陳 信 隆 採訪 報導"], "label": [1, 2, 3, 4], "file_id": "PTSND20011226_1.txt"}
{"text": ["還有 四 天 新 的 一 年 就 要 到來 行政院 新聞局 計畫 三十 一 號 晚上 在 總統府 廣場 舉辦 跨年 晚 晚會", "陳水扁總統 也 將 參加 倒數 跟 民眾 一起 迎接 新年", "不過 最近 卻 傳出 了 有鑑於 之前 歌手 張 惠妹 遭到 大陸 禁 唱 事件", "唱片 公司 為了 保護 旗下 的 歌手 現在 刻意 避開 了 總統府 的 活動", "因為 在 陳水扁總統 的 就 典禮 上 唱 了 一 首 中華民國 國歌 讓 歌手 張 惠妹 被 北京 政府 封殺 了 一 年 多 才 被 解 禁", "張 惠妹 的 個案 多少 也 造成 影響 今年 的 雙十國慶", "報載 總統府 有意 邀請 歌手 演唱 國歌 但是 卻 沒有 歌手 願意 最後 就 由 小朋友 們 擔綱 演唱", "新聞局 計畫 在 總統府 廣場 舉辦 跨年晚會 邀請 唱片 公司 和 音樂 媒體 競標", "但是 據 傳 有 音樂 公司 刻意 避開 參與 總統府 相關 的 活動 以免 旗下 歌手 遭到 大陸 方面 的 封殺", "被 點名 的 新力 音樂 否認 避開 和 陳總統 一起 參與 跨年晚會", "我們 是 很 專心 做 音樂 其實 就是 尤其 現在 市場 這麼 不 景氣 其實 我們 應該 是 把 整個 的 產品 把 它 做好", "那 我 覺得 我們 比較 注重 是 在 這個 部分 而 不會 去 考慮到 其他 的 政治 因素", "張 惠妹 事件 有 在 你們 旗下 歌手 造成 那 個 心裡 的 陰霾", "不會 其實 不會 真的 因為 我們 我 覺得 我 覺得 音樂 無 國界 更 何況 是 是 我們 在在 做 流行 音樂", "這個 部分 其實 是 沒有 關係 的 我 覺得 那 我 覺得 說 大家 都 是 聽 音樂", "那 你 說 兩岸 都 是 中國人 聽 的 都 是 國語 歌 那 我 覺得 並 沒有 什麼 這些 的 差異 這樣子", "而 競標 協辦 總統府 跨年晚會 的 音樂 頻道 表示 由於 他們 只是 電視 頻道 只是 單純 邀請 歌手 參與 晚會 應該 不會 因此 而 得罪 於 北京 政府", "雖然 業界 人士 希望 音樂 和 政治 分離 但是 兩岸 敵對 複雜 的 政治 現實 如果 讓 某些 企業 連 在 國內 做生意 都 有所 顧忌 那 就 值得注意 了", "公視 新聞 林 建成 王 守 銘 採訪 報導"], "label": [0, 1, 2, 3, 4], "file_id": "PTSND20011227_1.txt"}
{"text": ["歡迎 回到 新聞 現場 最近 天氣 很 冷 不過 經建會 公布 的 景氣 調查 已經 透露出 一 絲 的 暖 意 了", "景氣 對策信號 雖然 亮 出 代表 景氣低迷 的 藍 燈", "不過 綜合 判斷 分數 已經 從 最低 分 九 分 增加到 十分", "而且 領先 指標 也 顯示出 了 景氣 復甦 的 希望", "經建會 今天 公布 了 十一月 份 的 景氣 概況", "在 對策信號 方面 還是 亮 出 代表 景氣低迷 的 藍 燈", "不過 綜合 判斷 分數 已經 從 九 分 上升 到 十分", "而 在 產業 方面 看 壞 未來 三 個月 景氣 的 廠商 還是 比 看好 的 多", "調查 顯示 現階段 的 景氣 還是 維持 在 低迷 的 狀態 不過 並 沒有 繼續 惡化 在 未來 還 會 持續 回 溫", "因為 預測 未來 的 景氣 領先 指標 原本 六 七 八月 已經 連續 上升", "雖然 九月 份 受到 美國 恐怖攻擊 事件 影響 而 下挫 隨後 十月 呈現 回升", "十一月 份 再度 上升 零點 八 個百分點 指數 是 九 十六 點 一", "經建會 分析 扣除 九 一一 事件 的 影響 領先 指標 已經 連續 上升 五 個月 代表 景氣 有 回升 的 趨勢", "從 領先 指標 來看 明年 這個 是 有 機會 來回 升 的", "如果 連續 三 個月 是 上升 的話 我們 一般 來 講 三 到 六 個月 之後 景氣 會 有 明顯 的 回升", "胡 仲 英 分析 不只 是 國內 的 領先 指標 上升", "國際 方面 美國 的 各項 經濟 指標 也 有 轉 好 的 現象 顯示 國際 景氣 也 呈現 落 底 回 穩", "所以 國內 景氣 可望 在 明年 第二季 復甦", "如果 十二月 份 的 領先 指標 仍然 是 上升 的 那麼 我們 大致 可以 講明 年 三月 或者 是 第二季 我們 的 經濟 是 有 一個 緩步 復甦 的 一個 機會", "胡 仲 英 強調 明年 景氣 會 復甦 但 並不 會 急速 反彈 而是 會 呈現 緩慢 回升 的 走勢", "公視 新聞 林 珍 汝 陳 柏 諭 採訪 報導"], "label": [0, 1, 2, 3, 4, 8], "file_id": "PTSND20011227_2.txt"}
{"text": ["繼續 看到 的 也 是 國際 間 的 另外 一個 整合", "東南亞國協 包括 印尼 菲律賓 等 六 個 會員國 從 今天 開始 幾乎 全面 取消 關稅 成立 東協 自由貿易區", "而 在 東協 貿易 區 成立 的 同時 下 個月 初 將 訪問 東協 的 日本 首相小泉純一郎 也 打算 與 東協 簽定 自由貿易協定", "東協 十 個 成員國 中 有 六 個 成員國 從 今天 起 全面 把 關稅 降到 百分之 五 到 零 之間", "東協 十 個 成員國 包括 汶萊 柬埔寨 印尼 寮國 馬來西亞 緬甸 菲律賓 新加坡 泰國 和 越南", "其中 除了 越南 寮國 東 埔 寨 以及 緬甸 之外 其他 的 六 國 原始 會員國 都 是 這 一 次 實施 自由貿易區 的 國家", "這 六 個 國家 間 的 貿易 量 大約 占 東協 十 國 的 百分之 九 十六 以上", "而 東協 發言人 阿 巴 德 也 認為 東南亞 大 部分 地區 等於 是 建立 了 一個 自由貿易區", "根據 東協 各 國 領袖 達成 的 協議 今天 開始 實施 降低 關稅 的 六 個 會員國 預計 在 二 零 一 零 年 全面 取消 關稅", "另外 四 個 會員國 則 是 必須 在 二 零 一 五 年 以前 完成 這個 目標", "此外 根據 日本 獨 賣 新聞 的 報導 即將 在 元月 九 號 展開 東南亞 訪問 行程 的 日本 首相小泉純一郎 將 會 利用 這 一 次 外交 之旅 的 機會", "向 東南亞國協 各 會員國 提出 與 日本 簽定 自由貿易協定 的 區域 經濟 合作 方案", "小泉 提出 的 合作 經濟 方案 內容 要點 中 還 包括 了 放寬 投資 管制 規範 合作 開發 石油 以及 簽署 保護 智慧財產權 協定 等等", "日本 政府 的 這項 計畫 顯然 是 為了 因應 中國大陸 與 東協 簽定 自由貿易協定 同時 提升 日本 在 東協 國家 的 地位 而 來 的", "不過 由於 這項 計畫 將 可能 使 一向 受到 政府 保護 的 日本 農業 面臨 直接 的 衝擊", "因此 日本 國內 的 反彈 也 將 是 小泉 即將 面對 的 難題", "公視 新聞 綜合報導"], "label": [1, 2], "file_id": "PTSND20020101_1.txt"}
{"text": ["今天 是 新 的 一 年 的 開始 有 許多 民生 相關 的 措施 在 今天 也 已經 正式 實施 了", "我們 繼續 帶 您 來看 從 今天 開始 將 會 有 什麼 樣 的 改變", "記者 陳 信 聰 徐 啟峰 的 報導", "從 民國 九 十 年 跨越 到 九 十 一 年 有 許多 跟 你 息息相關 的 政策 開始 正式 實施", "首先 是 的 部分 除了 菸酒 價格 改變 之外 由於 關稅 的 調整 以及 進口 限制 的 開放 各項 農產品 汽車 還有 重型機車 也 都會 便宜 很多", "在 藥品 部分 從前 大陸 製造 的 藥品 沒有 辦法 進口 不過 現在 只要 是 符合 的 標準 同樣 也 可以 買到", "至於 汽油 的 進口 也 是 全面 的 開放 到時候 油價 的 競爭 將 更為 激烈", "另外 如果 你 還有 住宅 貸款 沒有 還清 的話 提醒 您 勞工 住宅 跟 國民住宅 的 貸款 利率 已經 從 原本 的 四 點 八 四 五 釐 調降 成為 三 點 九 五", "請注意 你 的 貸款 利率 是否 有 跟著 調整 以免 白 白 的 損失", "此外 許多 交通 的 法規 從 今天 開始 也 有 許多 新 變革", "像是 開 車 載 四 歲 以下 的 小孩子 就 必須 有 安全 座椅 現在 是 宣導 期 六月 以後 就 會 開始 罰 五 佰 塊", "如果 你 是 開 車 或是 騎 摩托車 經過 台北市 陽 金 公路 請 記得 就算 是 白天 也 要 開 大 燈 不然 會 罰 你 六 佰 到 一 仟 二 的 錢", "另外 如果 在 台北市 請注意 千萬 要 禮讓 行人 因為 這 除了 是 交通 常識 之外 如果 你 不 讓 行人 優先 通行 的話 你 就 會 被 罰 一 仟 八 到 五 仟 四 的 罰款", "公視 新聞 綜合報導"], "label": [3, 4, 5], "file_id": "PTSND20020101_3.txt"}
{"text": ["歡迎 回到 新聞 現場 去年 底 選舉 查賄 成果 如何", "法務部 長 陳定南 今天 在 立法院 提出 報告", "陳定南 指出 這次 查賄 受理 和 起訴 的 件 數 都 超過 以往 可見 查賄 已經 產生 赫 阻 效果", "另外 針對 被 檢舉 行賄 而已 經 當選 的 人 以及 政黨 資金 不當 介入 選舉 問題 各地 地檢署 現在 也 都 還 在 積極 偵辦 當中", "記者 李 慧 宜 林 國 煌 的 報導", "法務部 在 去年 年底 選舉 的 查賄 成效 如何 部長 陳定南 今天 到 立法院 進行 報告", "陳定南 說 根據 高檢署 的 統計 到 去年十二月 二十 六 號為 止 各 檢察 機關 一共 受理 妨礙 選舉 案件 四 千二百 二十 七 件 被告 四 千 九 百 六 十八 人", "其中 賄選 案件 有 四 千 一百 零 四 件 暴力 案件 有 十六 件 其他 有 一百 零 七 件", "陳定南 同時 強調 不管 是 賄選 還是 被告 的 數字 都 史 無 前例 可見 這次 的 查賄 措施 收到 成效", "另外 針對 在野黨 的 質疑 陳定南 今天 也 再次 宣示 辦案 絕對 不 分 黨派", "我們 的 檢警 調 機關 各 黨 各 派 的 支持 者 都 有", "今天 不要 說 部長 這個 任何 檢察官 如果 說 要 有 一些 特殊 的 政治 考量 這個 在 機關 裡面 是 站不住腳", "雖然 選舉 已經 結束 但是 針對 被 舉發 行賄 的 候選人 當選人 以及 政黨 資金 不當 介入 選舉 撒 錢 買 票 的 情形", "高檢署 的 查緝黑金行動 中心 強調 在 法務部 長 陳定南 一切 依法 辦理 的 原則 下 高檢署 會 和 各地 地檢署 合作 持續 進行 搜 證", "調查 不會 中斷 更 不會 不了了之", "公視 新聞 李 慧 宜 林 國 煌 採訪 報導"], "label": [1, 2, 3, 6], "file_id": "PTSND20020102_1.txt"}
{"text": ["政治 焦點 首先 關心 國會 最新 動態", "距離 第 五 屆 新 科 立委 宣誓就職 還有 一個 月 不過 各 黨 的 新 科 立委 已經 躍躍欲試", "為了 協助 他們 盡快 熟悉 議事 運作 朝野 各 黨團 今天 就 安排 了 新生 訓練", "由 老將 帶著 新軍 全 院 走透透 希望 在 輕鬆 的 氣氛 當中 協助 新 科 立委 做 做 暖身 操", "實在 很 巧 民進黨 與 親民黨 立院黨團 都 選 在 今天 為 黨內 的 新 科 立委 舉行 新生 訓練", "新曆 年 剛 過 老將 新軍 大夥 見面 免不了 一 陣 寒暄 相互 恭賀", "尤其 是 在 民進黨 的 場子 中氣 氛 是 隔 外 熱鬧", "除了 有意 角逐 立法院 正 副院長 寶座 的 立委 忙著 在 現場 聯誼 拉票 之外", "四 十 多 位 即將 加入 國會 第一 大 黨 陣營 的 新生 事先 的 功課 可是 不能 少", "民進黨 請來 立法院 議事 處處 長 親自 授課 希望 幫助 大家 了解 國會 運作 的 奧妙", "至於 擁有 四 十六 個 席次 的 親民黨 則 是以 老兵 帶 新兵 的 方式 先 來 個 立院 巡禮 看看 院會 聽 聽 簡報", "儘管 朝野 有 別 不過 同樣 身為 國會 生力軍 民 親 兩 黨 的 立法委員 都 對 未來 是 充滿 自信", "對 我們 來 講 立法院 無論 過去 的 風 評 怎麼樣 那 我們 總是 希望 盡力 能夠 協助 這個 立法院 的 運作 能夠 更 順利", "當 我們 掌握 更 多 的 權力 之後 那麼 可能 對 選 選民 來 講 我們 需要 擔負 更 重 的 責任", "我們 有 責任 有 義務 幫助 選民 看好 每 一個 立法委員", "我 相信 四 十六 個人 本身 都 各 有 各 的 專業 那麼 再 加上 這 一個 親民黨 相對 而言 比較 強 的 凝聚力", "我 相信 是 可以 在 立法院 裡面 扮演 一個 相當 有 紀律 同時 呢 也 相當 理性 的 中間 力量", "除了 在 立法院 提前 見識 新 科 立委 們 旺盛 的 企圖 心 之外", "同樣 在 選戰 中 開出 亮麗 成績單 的 台聯 今天 則 是以 實際 的 輔選 行動 來 展現 戰鬥力", "三 位 新 科 立委 共同 向 選民 推薦 台聯 提名 的 台北縣 議員 參選 人", "希望 能夠 母雞 帶 小 雞 再 創 佳績 台聯 台聯 台聯", "不論 是 在朝 在野 在 新 科 立委 來 說好 不容易 突破 重圍 通過 選戰 的 洗禮", "每 個人 都 是 蓄勢待發 準備 好 要 在 農曆年 後 到 立法院 去 大展 身手", "公視 新聞 陳 娟娟 馬 台 興 採訪 報導"], "label": [1, 2, 3, 9], "file_id": "PTSND20020103_1.txt"}
{"text": ["發生 在 去年 八月 間 引發 社會 關注 的 員警 擄人勒贖 案 台北 地檢署 今天 偵查終結", "多 位 涉案 員警 被 求 處 重刑 其中 員警 陳 良 達 甚至 被 求 處死刑", "這個 案件 被 檢方 起訴 的 總共 有 十三 人", "其中 包括 台北市 警局 和 保安警察 總 隊 的 六 名 基層 員警 還有 七 名 賣淫 集團 的 成員", "台北 地檢署 表示 涉案 的 員警 和 應召站 集團 的 司機 勾結", "在 台北市 各地 的 賓館 綁架 大陸 來台 從事 性 工作 的 女子 再 向 這些 女子 所屬 的 應召站 集團 勒索 贖金", "其中 台北市 警局 中 正 二 分局 的 員警 陳 良 達因 為 到案 後 沒有 認罪 檢察官 請求 法院 判處 唯一 死刑", "監 查 及 犯罪 態度 惡劣 而且 並 沒有 減輕 或者 免 恕 之 理由 所以 本 署 求 處死刑", "另外 四 名 也 參與 綁架 的 員警 因為 坦誠 犯罪 警方 請求 法院 減輕 為 無期徒刑", "還有 一 名 員警 因為 涉嫌 收受 應召 業者 的 賄賂 向 同事 行賄 關說 被 依照 貪污治罪條例 起訴 求刑 十 年", "在 應召站 集團 部分 三 名 司機 參與 員警 黑 吃 黑 的 勒贖 行為 負責 辨識 大陸 女子 做為 綁架 對象 也 被 依照 擄人勒贖 罪名 求 處 無期徒刑", "而 和 應召 業者 合作 分別 擔任 假 丈夫 和 司機 的 四 名 男子 則 依照 妨害風化 的 罪名 起訴 求刑 一 年", "至於 同時 具有 被害人 和 嫌疑 人身 分 的 大陸 女子 因為 擔任 污點 證人 供出 相關 共犯 和 幕 後 的 犯罪 集團", "台北 地檢署 依照 證人 保護 法 當中 的 窩裡反 條款 沒有 將 他們 起訴", "地檢署 透露 這個 案件 除了 有 警察 涉案 還 牽涉到 應召站 業者 之間 的 地盤 爭奪 恩怨", "目前 還有 包括 台北市 警局 員警 林 家 福 郭 家 宏 等 人 涉案 的 部分 還 在 偵辦 當中", "公視 新聞 綜合報導"], "label": [0, 1], "file_id": "PTSND20020103_2.txt"}
{"text": ["觀察 美 台 關係", "其實 在 九 一一恐怖攻擊 之後 國際關係 已經 重新 洗牌", "甚至 也 影響 了 美 中 台 關係 的 發展", "美國 前 主管 東亞 事務 的 助理國務卿 赫 爾 布魯 克 昨天 在 美國 華府 就 發表 文章 提議 美國 和 中共 簽署 第四 公報", "這樣 的 提議 透露 什麼 訊息 繼續 是 我們 的 報導", "美國 前 任 主管 東亞 事務 的 助理國務卿 赫 爾 布魯 克 二 號 在 華盛頓 撰文", "指出 美國 與 中共 的 雙邊關係 已經 隨著 九 一一 事件 之後 共同 面對 反恐 主義 的 環境 而 進入 了 第三 個 階段", "兩 國有 必要 簽署 第四 份 聯合公報 來 因應 新 的 形勢", "赫 爾 布魯 克 認為 北京 與 華府 的 關係 是 下 一個 歷史 週期 最為 重要 的 雙邊關係 對於 美國 的 國家 利益 至 關 重要", "不過 他 並不 認為 這 會 使 美國 改變 在 台 海 核心 議題 上 包括 不支持 台灣 獨立 的 既定 立場", "赫 爾 布魯 克 把 中美 關係 分為 三 個 階段", "第一 階段 是 季辛吉 在 一 九 七 一 年 八月 訪問 北京 到 一 九 八 九 年 的 六 四 天安門 事件", "第二 階段 是 從 一 九 八 九 年 到 兩 千 零 一 年 九月 十 一 號 之後 則 為 第三 階段", "針對 這 三 個 階段 赫 氏 總結 表示 中美 雙方 經歷 了 第一 階段 的 穩定 發展 於 第二 階段 出現 摩擦 歧見 於 現階段 共同 擁有 的 戰略 敵人", "他 同時 也 強調 布希 與 江澤民 去年 十月 間 在 上海 的 會面 為 兩 國 關係 的 第三 階段 奠定 了 基礎", "而 我方 外交部 則 表示 美方 至今 還 沒有 向 我方 提到 類似 的 問題", "也 認為 中美 短期內 簽署 第四 公報 的 可能性 不 大", "而 赫 爾 布魯 克 已 不 在位 所以 發言 應 屬 個人 意見", "不過 外交部 強調 將 持續 關注 事態 的 發展", "公視 新聞 靳 元 慶 綜合報導"], "label": [1, 2, 3, 5, 6], "file_id": "PTSND20020103_3.txt"}
{"text": ["我們 繼續 來看 第四 屆 立法院 最後 一個 會期 即將 結束", "不過 行政院 提出 的 三十 五 個 優先 法案 到 今天 為止 卻 才 通過 兩 個", "雖然 從 選 後 朝野 幾乎 每 天 都 安排 協商 但是 因為 屆期 不 連續 以及 會期 所 剩 不 多 的 壓力 朝野 審議 法案 的 攻防 戰 已經 逐漸 浮出檯面", "而 這樣 的 現象 又 突顯 了 什麼 問題 記者 李 慧 宜 林 國 煌 報導", "走出 親民黨 團 會議室 匆忙 離開 平常 笑臉 迎 人 的 民進黨 團 總召 林豐喜 今天 表情 相當 嚴肅", "親民黨 團 總召 周 鍚 瑋 說 案子 這麼 多 朝野 意見 又 不一樣 執政黨 只好 來 這裡 加快 溝通 的 腳步", "然而 到底 審議 法案 的 壓力 有 哪些 讓 我們 一起 來看 看", "首先 在 一月 十八 號 會期 結束 前 包含 經發會 共識 和 施政 迫切 需要 的 兩 大 種類 法案", "還有 三十 三 案 躺 在 立法院", "其次 九 十 一 年度 總預算 九 十 年度 補助 縣市政府 預算 和 九 二 一 賑災 重建 基金 等 特別 預算 朝野 也 都 還 沒有 共識", "另外 國民黨 提出 財政收支 畫分 法 修正案 也 考驗 著 朝野 的 關係", "修 了 財 畫法 做 大 統籌分配稅款 等於 是 做 小 其他 補助款 的 餅", "整體 的 餅 沒有 增加 所以 這個 沒有 實質 的 意義 這個 只是 為 馬英九 量 身 定 作 的 修法", "我們 覺得 茲事體大 關係 到 整個 國家 將來 的 稅款 的 一 種 分配", "中央 跟 地方 怎麼樣 分配 那麼 甚至 國家 的 財源 怎麼樣 去 運用 是 最 有效 率 的", "面對 民 親 兩 黨 這樣 的 反應 國民黨 語 帶 保留 的 說 他們 不會 因此 而 杯葛 好 的 法案", "然而 什麼 是 好 的 法案 各 黨 有 各自 的 立場", "不過 從 林豐喜 不 避諱 到 親民黨 團 闢 室 密談 的 情形 看來 要 在 會期 結束 前 通過 所有 行政院 的 優先 法案 朝野 都 正在 加油", "公視 新聞 李 慧 宜 林 國 煌 採訪 報導"], "label": [0, 1, 2], "file_id": "PTSND20020107_2.txt"}
{"text": ["事實上 羅福助 從 去年 十月 二十 三 號 突然 出國 到 昨天 兩 個 多 月 來 行蹤 一直 成 謎", "而 這 一切 或許 要 等到 他 明天 出面 說明 才能 真相大白", "在 羅福助 公開 說明 之前 繼續 帶 您 回顧 羅福助 六 年 立委 任期 備受 爭議 的 過程", "無黨籍 立委 羅福助 在 立法院 六 年 的 任期 內 因為 黑道 背景 與 十 幾 次 的 語言 和 肢體 暴力 而 聲名大噪", "最近 的 一 次 是 去年 三月 二十 八 號 在 立法院 公然 出手 毆打 親民黨 立委 李慶安 造成 李慶安 多 處 受傷", "而 這 一 幕 透過 立法院 的 攝影機 全 程 播送 到 全國 觀眾 的 眼 前 引發 朝野 立委 和 輿論 的 強烈 指責", "立法院 隨後 以 一百 五十 五 票 對 三 票 通過 將 羅福助 停 權 半年", "是 立法院 有 史 以來 對立 委 的 肢體 暴力 最 嚴厲 的 處分", "去年 十月 八 號 羅福助 被 台北 地檢署 依 傷害罪 提起公訴", "十月 二十 三 號 台北市 警局 依照 檢肅流氓條例 將 羅福助 提 報 流氓 全 案 並 移送 治安 法庭 審理", "成為 司法 史 上 第一 位 被 警方 認定 為 情節 重大 流氓 的 現任 立委", "就 在 被 提 報 流氓 的 同 一 天 羅福助 突然 搭機 飛往 大陸 行蹤 成 謎", "在 滯留 大陸 兩 個 多 月 之後 昨天 中午 又 悄然 返台", "到 目前為止 雖然 還 沒有 正式 露面 但是 檢警 單位 卻 在 今天 中午 開始 兵 分 多 路", "對 羅 家 以及 羅福助 兒子 立委 羅 明 財 的 服務處 和 羅福助 擔任 董事長 的 大 信 證券 等 處 展開 大規模 的 搜索", "是 巧合 還是 故意 而 羅福助 本人 明天 又 會 不會 去 到 立法院 公開 說明 備受關注", "公視 新聞 蘇 啟 禎 彭 耀 祖 整理 報導"], "label": [0, 1, 3], "file_id": "PTSND20020107_3.txt"}
{"text": ["也 在 立法院 國安局 祕密 預算 爭議 持續 的 延燒", "一直 強調 資金 流向 一定要 公諸於世 的 親民黨 立院黨團", "現在 就 計畫 在 明天 提案 要求 成立 專案 調閱 小組", "不過 民進黨 團 表示 在 沒有 確認 調查 範圍 前 他們 不會 支持", "三十 億元 的 機密 預算 外加 十 多 億 的 滋 息 究竟 進 了 誰 的 口袋 親民黨 堅持 要 查 個 明白", "方式 是 由 立院 組成 調閱 小組 除了 看 國安局 相關 資料 也 請 專人 到 立院 報告", "親民黨 認為 這 是 依循 合法 監督 管道 不過 民進黨 對 此 持 保留 態度", "我們 拜託 民進黨 在 立法院 基本 上 我們 依法 去 查 這個 案子 清楚 的 調閱 委員會", "民進黨 為什麼 拒絕 簽字", "我們 不是 不 簽字 我們 是 希望 了解到 這 一個 調閱 小組 他 的 功能 跟 未來 調閱 的 方向", "成立 調閱 小組 不是 小 事 民進黨 根據 以往 的 經驗 質疑 所有 的 祕密 一旦 到 了 立院 恐怕 就 成 不 了 祕密", "民進黨 暫時 是 不會 簽字 的 而 這個 部分 還有 待 朝野協商", "至於 親民黨 除了 由 立法院 內部 著手 之外 明天 也 將 前往 監察院 要求 公布 劉 冠軍 案 的 調查 報告", "不過 根據 監察院 院會 記錄 顯示 劉 冠軍 一 案 是 經過 院會 同意 可以 展延 調查 時間 的", "當時 負責 此 案 的 監委 郭 世 基 所 採取 的 理由 是 案情 重大 必須 審慎 處理", "再 加上 劉 冠軍 逃亡 在外 無法 取得 本人 的 說詞 而 警方 也 仍 在 追緝 之中", "因此 監察院 認為 為 求 慎重 不適 宜 在 這個 時候 就 公布 調查 報告", "公視 新聞 陳 娟娟 馬 台 興 採訪 報導"], "label": [2, 4, 5], "file_id": "PTSND20020107_4.txt"}
{"text": ["去年 好幾 個 颱風 造成 全 台 嚴重 土石流 災情", "行政院 今天 通過 國土 保安 計畫 草案 就 國土 保護 提出 具體 解決 方案", "不過 事實上 除了 土石流 我們 的 國土 也 還 面臨 其他 危機 有 沒有 辦法 解決 一起", "來 關心 在 九 二 一 地震 與 接二連三 的 颱風 之後 土石流 的 情形 越來越 嚴重", "尤其 是 九 二 一 地震 之後 在 整個 埔里 地區 乃至 於 往下 游 的 雙 冬 地區 都 有 非常 多 的 災害 發生", "那 大小 的 土石流 崩坍 地 乃至 於 危險 的 聚落 都 在 這個 地方 非常 多", "我們 的 了解 整個 災區 超過 了 兩 萬一千 個 崩坍 地", "針對 這個 情形 行政院 院會 在 今天 通過 了 國土 保安 計畫 草案 草案 針對 解決 土石流 問題 擬定 具體 的 執行 計畫", "計畫 的 內容 包括 辦理 潛在 危險 地區 調查 及 資訊 的 公開 宣導 建立 危險 的 預警 及 避難 系統 擴大 國土 保全 的 基 土 建設 開發 及 使用 管理 檢討 公地 放 租 及 放領 政策 以及 現有 山坡地 超 限 利用 等 問題", "國土 保安 計畫 需要 經費 四 百 四 十 億元", "將 編列 於 各 相關 部會 預算 中 同時 訂立 績效 評估 指標 重賞 重罰", "土石流 的 災害 終於 受到 了 重視 但是 國土 的 危機 卻 不單 只有 土石流 一 項", "在 西南 沿海 一帶 地層下陷 也 是 長期 困擾 民眾 的 問題", "事實上 這 都 是 土地 不當 開發 超 限 利用 的 後果", "他們 也 不願意 是 這個 利用 這個 地方 來生 產 那 個 低 益 收益 利 的 這個 農產", "那 因此 這個 最 獲利 最高 的 就是 這個 養殖 漁業", "但是 養殖 漁業 這個 水 的 來源 這個 通常 它 都 在 河流 的 下游 已經 有 污染 恐怕 是 也 沒有 辦法 這個 得到 比較 乾淨 的 這個 水 的 供應", "因此 這個 最 簡單 方便 那麼 的 就是 地下水 那麼 這個 可以 養殖", "而且 它 收益 利 比 一般 的 農產品 大概 高 兩 倍 到 四 倍", "吳 榮 義 認為 加入 是 西南 沿海 經濟 轉型 的 絕佳 時機", "雖然 短期內 養殖 漁業 會 因 面臨 國際 競爭 而 萎縮", "但是 地層下陷 的 問題 也 能 獲得 具體 的 改善", "養殖 那 一些 比如 說 比較 有 特別 的 比如 說 我們 的 這個 魚苗 這個 比較 高 附加價值 的 這樣 的 產品 來 來 支持 他們 的 這個 所得", "那麼 另一方面 就是 可能 要 去 發展 休閒 觀光 或者 有 這個 藝術 文化 或者 服務 訓練", "那 一些 比較 有 高 品質 可是 又 有 比較 特別 的 其他 地方 沒有 辦法 競爭 的 這 一些 服務業", "政府 如果 能 掌握 關鍵 時機 對於 超 限 利用 的 產業 進行 疏導 與 轉型", "產業 發展 與 國土 保安 的 雙 羸 將 是 可能 做到 的 事", "公視 新聞 綜合報導"], "label": [1, 2, 3, 7, 8], "file_id": "PTSND20020109_1.txt"}
{"text": ["立委 要 立法 規定 子女 奉養 父母 最 主要 的 原因 是 台灣 的 孝道 敬老尊賢 等 美德 正在 勢 微", "對於 這樣 的 情形 國外 就 有 學者 提出 觀察 也 提出 解決 方法", "繼續 透過 中央研究院 副 研究員 簡 資 修 教授 介紹 我們 一起 來看 老年 社會 法律 經濟學 這 本 書 看到 了 什麼 樣 的 老人 世界", "老人 給 人 的 印象 是 什麼 喋喋不休 卻 不 聽 別人 說話 斤斤計較 卻 不 在意 別人 的 看法 還是 頑固 不近人情 濫交 朋友", "在 老年 社會 法律 經濟學 這 本 書 裡 作者 李 查 波斯 納 用 經濟學 的 理論 解釋", "說 這 是 因為 老人 們 的 來日 無 多 潛意識 告訴 他們 費心 經營 人際關係 卻 沒有 太多 時間 回收 實在 划不來", "那 他 對 來 講 他說 老年人 這些 行為 都 是非常 理性 的", "因為 他 已經 他 覺得 他 如果 他 跟 你 這個 維持 這麼 好 的 關係 對 他 來 講 他 沒有 多大 的 用處", "不過 這個 合理 的 解釋 並 沒有 減低 老年人 越來越 沒有 社會地位 的 困境", "波斯 納 說 家 有 一 老 如 有 一 寶 的 說法 或者 敬老尊賢 的 必要 性 只 存在 於 過去 的 農業社會 知識 要 靠 口 耳相傳 的 那 個 年代", "那 現在 基本 上 你 不需 要 從 書本 上 你 可就 可以 獲得 或者 現在 我們 的 很快 的 就 可以", "所以 這 時候 的 這 一個 老年人 們 的 這 一個 地位 勢必 就 會 下降", "老年人 面對 這樣 的 困境 必須 要 靠 國家 和 法律 介入 來 調整 解決", "在 這 本 書 裡 波斯 納 在 一些 老人 政策 上 提出 與眾不同 的 想法", "例如 讓 老人 安樂死 合法化 因為 他 認為 這 可以 延後 並且 減少 老人 自殺 或者 加工 自殺 的 行為", "如果 合法化 這 一個 醫生 的 安樂死 的話 會 讓 病人 有 一個 確定 性", "就是說 如果 我 真的 要 安樂死 的話 這個 醫生 會 幫 我 做 所以 這 時候 他 會 延後 做 這 一個 決定", "這樣 的 說法 少 了 實證 當然 引發 很 大 的 爭論", "不過 評論 者 覺得 重要 的 是 這 本 書 提醒 了 大家", "不管 是 在 美國 還是 台灣 都 要 面對 社會 人口 老化 的 問題", "大家 應該 一起 來 關心 因為 每 個人 都會 老", "公視 新聞 吳 東 牧 邱 福 財 採訪 報導"], "label": [0, 1, 2, 4, 13, 14], "file_id": "PTSND20020109_2.txt"}
{"text": ["關心 醫療 訊息 根據 衛生署 統計 子宮頸癌 是 台灣 女性 癌症 排名 第一 位", "為了 倡導 女性 民眾 主動 接受 子宮頸抹 片 篩檢 衛生署 今天 除了 再次 召開記者會", "呼籲 也 提醒 女性 朋友 在 篩檢 時 要 注意 篩檢 工具 的 準確度", "這 輛 名為 小小 抹 香 鯨 的 車子 是 子宮頸癌 抹 片 篩檢 車", "為了 提倡 三十 歲 以上 的 婦女 主動 接受 抹 片 檢查 早期 發現 子宮頸癌 這 輛 小 車 來回 穿梭 在 各 鄉鎮 之間", "不過 有些 來 受 診 的 女性 民眾 並不 清楚 它 的 功能 在 哪裡", "這個 讓 老 阿嬤 搞 不 清楚 的 子宮頸癌 其實 是 台灣 女性 癌症 的 頭號 殺手", "發生 的 平均 年齡 在 五十 歲 上下", "整個 癌 化 過程 長達 十 到 二十 年", "而 它 的 發生 原因 是 因為 在 性行為 當中 感染 了 如 圖 病毒", "多數 人 因為 免疫系統 會 自行 全 癒 但是 有 百分之 十 到 二十 的 女性 會 轉移 成為 癌症", "這種 感染 通常 是 性 接觸 傳染 不是 泡湯 得來 的 不是 三溫暖 得來 的 也 不是 上 公共廁所 得來 的 它 是 性 接觸 得來 的", "那 百分之 八十 到 九 十 的 如 圖 病毒 的 感染 它 是 會 自然 痊癒 的", "根據 衛生署 的 統計 三十 五 歲 以上 的 婦女 每 三 年 做 一 次子 宮 頸 抹 片 檢查 百分之 九 十 一 點 四 能夠 降低 子宮頸癌 的 發生", "不過 值得注意 的 是 目前 坊間 出現 號稱 準確度 極 高 的 螢光 抹 片 篩檢 結果 衛生署 發現 它 的 準確度 確實 有 問題", "一百 個 病人 來 檢查 他 可能 會 發現 二十 個 是 螢光 抹 片 檢查 螢光 抹 片 檢查 有 問題 但是 事實上 真正 有 問題", "剛才 按照 衛生署 的 統計 資料 全國 的 真正 有 問題 的 比率 是 百分之 一 點 三", "所以 這樣 會 耗費 很多 資源 同時 會 引起 不必 要 的 病人 心理 上 的 負擔", "由於 這種 螢光 抹 片 篩檢 叫 價 在 新台幣 一 千元 上下 沒有 健保 給付 準確度 又 有 瑕疵", "因此 衛生署 建議 定期 接受 篩檢 的 女性 民眾 最好 以 傳統 子宮頸抹 片 作為 篩檢 工具 比較 適合", "公視 新聞 洪 蕙 竹 張 龔 銘 採訪 報導"], "label": [0, 1, 2, 4], "file_id": "PTSND20020109_3.txt"}
{"text": ["歡迎 回到 新聞 現場", "就業 保險法 草案 初審 通過 對 勞工 的 就業 權益 有 什麼 影響", "還有 台灣 的 曾文溪 迷人 的 地方 在 哪裡", "在 今天 第三 節 的 節目 當中 我們 要 讓 您 深度 了解", "首先 關心 一 系列 勞工 權益 報導", "就業 保險法 草案 昨天 在朝野 立委 一致 支持 下 通過 初審", "這項 法案 能夠 保障 勞工 什麼 權益 一起 來 了解", "失業 保險單 獨立 法 是 經發會 的 重要 共識 之 一", "而 面對 高 失業率 問題 朝野 立委 九 號 也 快速 通過 了 就業 保險法 草案 的 初審 讓 前 去 遊說 的 勞委會 官員 鬆 了 一口氣", "勞委會 強調 將來 就業 保險法 通過 以後 可以 把 目前 的 失業 給付 就業 服務 和 職業 訓練 有效 的 結合 起來", "單獨 立法 最大 的 好處 是 說 這個 法 本身 很 完整", "就 以 最新 的 立法 的 一個 方式 是 說 失業者 我們 不只 是 給 他 失業 的 一個 救助 的 這個 生活 津貼", "而且 也 有 積極 的 鼓勵 他 提早 去就 業 也 鼓勵 他 去 受訓 這個 費用 都 可以 從 這裡 出來", "目前 的 失業 給付 是 掛 在 勞保 底下", "受雇 於 五 人 以下 企業 的 勞工 並 沒有 強制 納 保", "而 這些 人 一旦 失業 自然 也 就 無法 請 領 失業 給付", "就業 保險法 則 擴大 了 失業 給付 的 適用 對象", "勞委會 表示 將來 五 人 以下 企業 的 勞工 以及 無 一定 雇主 參加 職業工會 的 勞工 也 列入 就業 保險法 強制 納 保 的 範圍", "現在 是 放寬 到 所有 的 勞工 都 可 參加 失業 保險", "以前 是 只有 一定 雇主 那麼 職業工會 職業工會 的 會員 裡面 有", "無 一定 雇主 不能 參加 這個 失業 的 給付", "那 在 我們 這個 法律 是 認為 那些 無 一定 雇主 的 勞工 事實上 是 更 弱勢 的 勞工", "所以 也 應該 讓 他們 受 這個 法律 的 保護 所以 我們 已經 納 進來 擴大 適用 對象", "以後 預計 全國 可以 得到 失業 給付 保障 的 勞工 將 增加 十 萬 人", "而 未來 就業 保險法 的 給付 種類 也 包括 了 失業 給付 提早 就業 獎助 津貼 以及 職業 訓練 生活 津貼 三 種", "勞工 朋友 的 就業 安全 網 將 更加 健全", "勞委會 表示 就業 保險法 如果 趕得及 在 這個 會期 二 三讀通過 半年 後 就 可以 正式 實施", "公視 新聞 綜合報導"], "label": [5, 8, 9, 10], "file_id": "PTSND20020110_2.txt"}
{"text": ["表演 藝術界 的 景氣 冬天 讓 許多 團體 面臨 窘況", "但是 也 有 表演 團體 腦筋 動 得 快 在 不 景氣 中 開拓 演藝 生涯 的 另 一 春", "雲門舞集 和 企業 合作 開 了 一 家 結合 舞蹈 教室 的 咖啡店", "這裡 是 一 家 台北 車站 前 新 開 的 咖啡店 看起來 與其 他 的 咖啡廳 沒 什麼 兩 樣", "不過 如果 仔細 瞧瞧 牆 上 的 海報 就 會 發現 它 的 不同 沒 錯 這 是 雲門 咖啡", "在 不 景氣 時 賣 起 咖啡 雲門 這樣 的 動作 格外 引人注目", "不過 雲門 強調 開 咖啡店 他們 並 沒有 投資 金錢 只是 授權 使用 品牌", "負責 投資 經營 的 是 長期 贊助 雲門 的 震旦 行", "而 震旦 行 則 表示 開 咖啡店 除了 是 贊助 雲門 外 主要 是 想 在 這裡 營造 出 一個 結合 休閒 與 劇場 的 人文 空間", "所以 我們 整個 空間 的 設計 是 呈現 一個 劇場 一個 舞台 的 一個 概念", "所以 讓 這個 消費者 在 這個 空間 喝咖啡 會 覺得 說 在 劇場 一些 互動 的 感覺", "隔 著 一道 牆 傳來 了 小孩 跳舞 的 聲音 咖啡廳 的 另 一 頭 是 雲門 的 舞蹈 教室", "對 雲門 來 說 結合 咖啡 的 舞蹈 教學 才 是 他們 長期 發展 不 離 本行 的 文化 產品", "一個 所謂 咖啡 跟 一個 舞蹈 教室 的 結合 確實 在 國內 帶 是 很少 看到 的 這樣 的 一個 那 是 一個", "所以 也許 我 想 任何 人 都 冀望 它 如果 發展 的 更 好 也許 它 將來 是 一個 新 的 一個 文化 產品", "在 台灣 將近 三十 年 從 一個 本土 的 藝術 團隊 到 一個 國際 知名 的 團體", "問起 他們 在 尋求 企業 贊助 上 有 沒有 什麼 樣 的 捷徑 雲門 說 堅持 是 他們 不變 的 原則", "所以 這裡 面 當然 還 需要 一個 長時間 的 一個 觀察 那 甚至於 表演 出 團隊 自己 的 堅持", "那 我們 怎麼樣 透過 各式各樣 不同 的 管道 把 我們 的 理想 跟 我們 想 做 的 事情 必須 揭露 出來", "堅持 做出 好 作品 讓 雲門 的 理想 獲得 不少 企業 的 認同", "也 讓 他們 在 公 部門 之外 獲得 了 更 多 來自 民間 的 資助", "公視 新聞 蘇 玲 瑤 陳 昌 維 採訪 報導"], "label": [2, 6, 8], "file_id": "PTSND20020111_1.txt"}
{"text": ["晚安", "行政院 和 立法院 為了 預算 問題 發生 的 口角 風波 今天 在行政院 副院長賴英照 說明 之後 暫 告 落幕", "雖然 朝野 恢復 總預算 的 協商 但是 行政院 的 溝通 以及 民進黨 團 的 法案 推動 進度 受到 質疑", "今晚 首先 記者 李 慧 宜 林 國 煌 的 採訪 報導", "行政院 副院長賴英照 今天 一早 就 到 立法院 向 朝野 立委 說明 這 兩 天 的 誤會", "院長 前 幾 天 的 發言 他 主要 的 意思 是 期勉 我們 行政院 的 同仁 能夠 積極 來 推動 相關 的 這 一些 民生 法案 這 一些 經發會 的 共識", "一再 兩 院 互動 的 過程 當中 在 過去 這 一 段 時間 我們 也 會 來 做 個 檢討", "如果 需要 能夠 改善 的 地方 那麼 我們 會 虛心 的 來 加以 這個 改善", "賴英照 的 低調 立委 雖 不滿意 但 還是 勉強 接受", "同時 表示 一定 會 把 總預算 和 法案 審 完", "不過 他們 強烈 批評 部會 幕僚 提供 了 錯誤 的 訊息 給 張俊雄 使 行政院 不 了解 立法 進度", "他 應該 問 問 各 個 部會 為什麼 立法院 在 現在 這麼 快速 審 過 五百 多 個 法案", "但是 經發會 相關 的 法案 為什麼 會 排 得 比較 慢", "連 我 本身 是 執政黨 各 部會 都 很少 來 跟 我 溝通", "這 一些 法案 的 進度 到 了 下午 好不容易 可以 開會 宣讀 總預算 的 細目", "但是 再度 出現 會 開 不下 去 的 情況", "好 現在 沒有 會場 一個 人 都 沒有 休息 議場 空 空 盪 燙 沒有 人 開 不 了 會", "原來 是 立委 全 都 在 進行 朝野協商", "議事 人員 趕緊 把 立委 找 回來 開會", "嫻熟 國會 運作 的 議事 人員 並 私下 建議 執政黨 立委 過去 國民黨 的 操作 方式 會同 時 安排 立委 在 議場 輪值", "但是 民進黨 團 幹部 現在 都 忙著 外 場 的 總預算 協商 忽略 了 場 內 的 看守", "所以 才 會 發生 又 開 不下 去 的 情況", "公視 新聞 李 慧 宜 林 國 煌 採訪 報導"], "label": [1, 2, 4], "file_id": "PTSND20020111_2.txt"}
{"text": ["今年 的 威尼斯 雙 年 展 已經 是 台灣 連續 第四 年 參加", "在 張 乾 琦 作品 獲得 肯定 之後 台灣 當代 藝術 在 國際 藝壇 上 的 發展 可以 說 又 更進一步", "不過 目前 台灣 藝術界 在 進軍 國際 時 是 不是 面臨 什麼 問題 我們 繼續 來 關心", "雖然 去年 的 威尼斯 雙 年 展 台灣 館 獲得 了 好 口碑", "不過 剛 帶著 展覽 回國 的 策 展 人 高 千 慧 還是 語重心長 的 說出 了 目前 台灣 藝術 在 國際 發展 上 的 困境", "以前 三 屆 台灣 館 她 是 被 大會 大會 承認 她 是 一個 台灣 館", "那麼 現在 今年 開始 他 把 台灣 界定 是 一個 文化 機構 就是 以北 美 館 作為 單位 出 出來 的", "那 這個 就是 可以 明顯 的 感到 感覺到 台灣 在外 交 跟 政治 上 也 在 這個 藝術 的 生態 流 已 被 干擾 到 了", "高 千 慧 指出 台灣 之所以 會 那麼 重視 威尼斯 雙 年 展 是 因為 這 是 國際 展 中 唯一 可以 以 國家 館 的 方式 讓國 內 藝術家 嶄露頭角 的 機會", "不過 撇開 外交 局勢 不 談 藝 評 人 陸 蓉 之 卻 認為 要 讓 台灣 的 當代 藝術 更 成功 的 進軍 國際 藝壇 得 先 破解 公 部門 某些 觀念 上 的 迷 思", "有的 時候 藝術家 有 很好 的 國際 展出 的 機會 可是 那 個 政府 的 補助 的 這個 重點 往往 不是 在 這個", "真正 你 有 國際 舞台 可以 出現 的 時候 反而 資金 非常 的 短缺", "然後 有的 時候 在 國內 在 別 的 地方 可能 花 了 很多 的 錢 做 了 很多 這個 暫時性 的 大型 的 活動", "是 不是 該 花 比較 多 的 錢 來 包裝 和 宣傳 藝術家", "有 多 年 國際 策 展 經驗 的 高 千 慧 認為 有時候 為了 提高 藝術家 的 能見度 也 不得不 這麼 做", "在 整個 藝術家 這麼 多 的 一個 全球 的 一個 現象 裡頭 並不 是 說 每 個 藝 家 他 都 有 一個 機會 能夠 被 大會 挑選", "因為 每 年 大會 只 挑選 大概 一百 個 藝術家 那 這裡 就 會 涉及 到 說 他 跟 他 有 沒有 認識 或 他 有 沒有 機會 讓 他 看 他 的 作品", "不過 還是 有 不少 藝術家 認為 決定 作品 在 國際 藝壇 上 能見度 的 主要 因素 在於 藝術 的 厚度 而 不 人 脈", "會 為 我們 繼續 贏得 機會 的 不是 你 的 人 脈 跟 公關 而是 你 有 沒有 真的 很好 的 當代 藝術 的 作品 把 它 放 在 國際 的 舞台 上", "台灣 的 當代 藝術 已經 與 國際 接軌 是 不 爭 的 事實", "但 如何 繼續 在 國際 藝壇 上 展現 台灣 藝術 創作 的 實力", "除了 積極 參與 這些 國際 大展 外 有 沒有 好 的 參展 策略 似乎 也 很 重要", "公視 新聞 蘇 玲 瑤 陳 昌 維 採訪 報導"], "label": [0, 1, 4, 7, 8], "file_id": "PTSND20020115_1.txt"}
{"text": ["歡迎 回到 新聞 現場 第三 段 節目 當中", "首先 透過 四 則 報導 帶 您 深度 認識 奈 米 科技", "不 知道 您 有 沒有 聽 過 奈 米 這個 聽起來 像是 新發明 米食 的 名詞", "其實 它 是 衡量 尺寸 大小 的 單位 更 是 目前 最 熱門 的 科技", "根據 美國 白宮 估計 應用 奈 米 科技 到 各 個 產業 未來 十 到 十五 年 之內 每 年 的 市場 高達 一 兆 美元", "到底 奈 米 要 如何 創造 商機 什麼 又 是 奈 米 台灣 又 要 如何 在 這 場 科技 戰 中 取得 有利 地位 都 是 我們 接下來 要 完整 告訴 您 的 訊息 系列", "報導 一 開始 首先 來看 國內 第一 座 奈 米 科技 研發 中心 在 今天 正式 成立", "今天 成立 的 工研院 奈 米 科技 研發 中心 不單 單 是 一個 研究 機構 它 主要 的 功能 是 整合 研發 資源", "你 像 工研院 裡面 我們 是 從 電 電子 資訊 光 到 畫 到 裁 到 計 我們 幾乎 每 一 種 技術 能力 都 有", "那 在 國外 一些 做 奈 米 研發 單位 他 往往 他 的 專長 只有 一 兩 項", "所以 說 這個 也 是 一個 我們 非常 大 的 一個 優勢", "未來 六 年 我國 將 投入 一百 九 十二 億 的 科技 預算 在 研發 規劃 上", "百分之 二十 將 投入 傳統產業 的 升級", "百分之 六 十 投入 高科技產業 的 技術 開發", "另外 也 會 保留 百分之 二十 補助 學術 研究 團隊", "畫面 中 這個 曾經 是 台積電 一 廠 的 廠房 就是 奈 米 中心 的 所在地", "未來 半導體 產業 的 角色 可 說 是 舉足輕重", "奈 米 科技 事實上 很多 的 部分 是 跟 這個 半導體 產業 所 用 的 技術 是 有點 聯繫 的", "尤其 像 講到 這個 元 件 以 電子 元 件 的 這個 製作 其實 是 很多 都 還是 用 現在 的 半導體 製成 的 一個 技術 只是 把 它 再 更 微小 化", "一直 以來 半導體 產業 的 蓬勃 興盛 在 某 種 程度 上 造成 了 奈 米 基礎 研究 的 阻力", "在 過去 幾 年 來 因為 台灣 半導體 微微 電子 業 的 這個 整個 的 電子 產業 的 這個 快速 提升 事實上 把 很多 的 人才 吸 進去 了", "那 怎麼樣 能夠 把 在 這個 期 期 期待 之下 把 一些 人才 能夠 保留 繼續 往 這個 尖端 的 去 走 這個 所謂 的 這個 奈 米 科技 是 我們 現在 必須 要 努力", "致力 於 超導 研究 的 吳 茂 昆 期待 藉由 奈 米 計畫 的 整合 不但 能 帶動 台灣 的 產業 升級 也 能夠 提升 台灣 在 基礎 研究 上 的 國際 地位", "公視 新聞 綜合報導"], "label": [2, 3, 4, 6, 7], "file_id": "PTSND20020116_1.txt"}
{"text": ["一連串 政治 新聞 之後 繼續 帶 您 關心 台灣 的 自然 生態", "首先 前往 紫 蝶 幽谷", "高雄縣 茂林 國家 風景區 內 的 紫 蝶 幽谷 每 年 到 了 冬天 就 會 有 數以萬計 的 紫斑 蝶 到處 飛舞", "為了 讓 台灣人民 認識 紫 蝶 幽谷 珍貴 的 生態 資源 國家 風景 管理處 從 今天 開始 正式 開放 紫 蝶 幽谷 賞 蝶 活動", "不過 擔心 遊客 可能 破壞 蝴蝶 生態 開放 措施 會 限時 限量", "我 賦予 自己 一個 任務 就是 保護 自己 家鄉 的 老朋友", "在 昨天 茂林 國家 風景 管理處 開放 紫 蝶 幽谷 的 開幕 儀式 上來 自當 地 的 魯凱族 生態 導覽 解說 員 正式 宣誓 要 守護 族人 與 紫斑 蝶 共同 的 故鄉", "也 替 生態保育 工作 與 社區 的 結合 立下 了 最好 的 範例", "我 想 我們 生態 維護 讓 當地 的 居民 來 真正 參與 這 是 對 我們 生態 維護 我 想 以後 是 最 具 成效 它 不禁 讓 我 很 感動", "每 年 冬天 來自 中北部 數以萬計 的 紫斑 蝶 就 會 像 候鳥 一般 的 飛 到 南部 茂林 鄉 溫暖 的 山谷 裡 過冬", "事實上 全世界 除了 墨西哥 以外 只有 茂林 鄉 的 紫 蝶 幽谷 擁有 這樣 特殊 的 生態 景觀", "那 這個 紫斑 蝶 牠 最 特殊 的 就是說 牠 牠 的 種類 非常 的 多 至少 有 四 種", "紫斑 蝶 甚至 有 十 種 蝴蝶 會聚 集 在 這個 幽谷 裡面", "所以 你 到 了 這個 幽谷 你 會 看到 很 繽紛 的 生命 世界", "這個 是 在 全世界 其他 地方 你 可能 都 很難 看到 的", "為了 避免 大量 湧進 的 遊客 和 媒體 可能 會 破壞 蝴蝶 的 生態", "茂林 國家 風景 管理處 特別 透過 參觀 動 線 的 畫 以及 限量 限時 的 開放 方式", "希望 能夠 達到 生態 與 觀光 兼具 的 目的 不過 還是 有 部分 保育 人員 對開 放 政策 有所 顧慮", "你 驚擾 過度 的話 牠 的 壽 減 短", "再 加上 整個 牠 的 棲息 地 經過 人類 的 人類 踐踏 過 的 路線 會 影響 牠 牠 的 食 草 它 裡面 的 氣溫", "所以 我們 很 有 一 點 不 不 太 贊同 紫 蝶 幽谷 的 開放 活動", "從 一月 十六 號 開始 到 三月 三 號為 止 每 週三 到 週日 上午 開放 賞 蝶 而 每 天 最高 限量 為 一百 六 十 人", "茂林 風 管 處 希望 透過 開放 的 方式 來 達到 教育 宣傳 的 目的", "進而 讓 所有 喜歡 蝴蝶 的 遊客 一起 加入 維護 生態 的 行列"], "label": [2, 3, 4, 6], "file_id": "PTSND20020116_2.txt"}
{"text": ["政治 焦點 繼續 看到 的 是 財 劃 爭議", "一 千 億 的 地方 補助款 究竟 該 怎麼 分配 才 比較 合理", "中央 與 台北市 為了 這個 問題 再度 針鋒相對", "國民黨 今天 再 批 主計處 說 主計處 以 減少 補助款 的 方式 要脅 縣市 首長 不要 支持 國民黨 版 的 財劃法 修正案", "對 此 林 全 解釋 他 只是 要 讓 大 大家 知 知道 財政 大 餅 其實 沒有 增加", "國民黨 的 財劃法 修正案 是 要 提高 營業稅 所得稅 以及 貨物稅 的 分配 比例", "林 全 為 此 一大早 就 進入 立法院 希望 與 各 黨團 進行 溝通", "不過 在 此 同時 國民黨 團 也 召開記者會 指控 主計處 為了 擋 法案 不擇手段", "居然 傳真 給 各 縣市政府 威脅 他們 如果 通過 我們 提出 的 這個 依照 法例 來 訂定 的 統籌分配款 的 比例 他 將 對於 地方 的 補助款 減少", "對於 李 正宗 手 上 的 資料 林 全 沒有 否認 那 是 主計處 發 的", "不過 他 澄清 說 他 給 縣市 首長 看 的 分配 表 是 要 證明 財劃法 修正 之後 地方 的 財政 大 餅 還是 沒有 增加", "那 左邊 增加 了 統籌分配 稅 右邊 減少 了 補助款 對 地方 政府 是 好 的", "不見得 因為 為什麼 因為 是 我 我們 剛剛 講 的 因為 我們 是 現在 這個 補助款 裡面 還有 很多 很多 的 機制", "就是 可以 讓 地方 政府 去 保證 某 一些 經費 它 的 支用 是 受到 保障 的 比如 教育 經費 社會福利 經費", "那麼 將來 新 的 統籌分配 稅 這個 機 機制 都 沒有 了", "林 全 所謂 的 現有 機制 評 量 的 因素 包括 了 財政收支 短 差 社 福 支出 教育 經費 以及 基層 建設 的 需求 去年 已經 開始 實施", "林 全 認為 這些 誘因 可以 鼓勵 縣市政府 開源節流 也 才 是 可 長 可 久 的 財政 制度", "不過 對於 林 全 的 說明 國民黨 並 沒有 接受", "財劃法 修正案 也 確定 將 在 兩 天 內 進行 院會 的 表決", "公視 新聞 陳 娟娟 馬 台 興 採訪 報導"], "label": [1, 2, 3, 5], "file_id": "PTSND20020116_3.txt"}
{"text": ["第四 屆 立法院 院會 正式 走入 歷史", "完成 了 土地增值稅 減半 財政收支劃分 法 以及 中央政府總預算 的 等 重大 議案", "從 民國八十 八 年 以來 這 一 屆 立委 通過 的 法案 和議 案 一共 有 六 百 四 十二 件", "我們 來看 看 立法院 今天 的 告別 演出", "在 九 十四 位 不 連任 立委 中 今天 有 二十 六 位 在 立法院 發表 惜別 演說", "跟 平常 對立 或 休息 的 氣氛 很 不同 這個 時候 的 議場 充滿 著 告別 和 祝福", "回顧 昨天 晚上 和 今天 凌晨 的 挑燈 夜 審 總計 完成 土地稅 法 財政收支劃分 法 離島 建設 條例 和 刑事訴訟法 等 重大 修正案", "在 土地稅 法 方面 從 昨天 起 兩 年 內 的 土地增值稅 通通 減半徵收", "雖然 這 可以 解決 部分 銀行 呆帳 的 問題 但是 卻 也 引發 圖利 財團 的 質疑", "爭議 性 很 高 的 國民黨 版 財政收支劃分 法 修正案 則 利用 提高 營業稅 所得稅 和 貨物稅 的 提撥 比率 擴大 統籌分配款 的 規模", "並 明訂 台北市 高雄市 和 各 個 縣市 的 分配 比率", "未來 行政院 將 完全 失去 每 年 調整 補助 經費 的 行政 裁 量 權", "另外 在 離島 建設 條例 修正案 裡 雖然 免稅 和 博奕 條款 闖關 失敗", "但是 未來 台灣人民 經過 許可 後 可以 透過 澎湖 金門 馬祖 進入 大陸 地區", "這 同時 進一步 將 小三通 擴 及 到 台灣人民 往返 兩岸 的 交流 上", "還有 一個 對 台灣 司法 制度 影響 重大 的 修法 是 刑事訴訟法 第一 六 一一 六 三 條 修正案", "將 原本 的 法官 職權 調查 主義 修正 為 當事人 進行 主義 加重 檢察官 對 犯罪 事實 的 舉證 責任", "讓 法官 可以 在 更 超然 公正 的 立場 審理 案件", "除了 剛剛 提到 的 四 個 重大 法案 之外 今天 立法院 沒有 再 審 完 任何 一 條 法案", "還有 超過 三十 項 已經 完成 協商 的 法案 被迫 在下 一 屆 立法院 重新 再 來", "根據 立法院 最新 統計 從 八十 八 年 二月 一 號 第四 屆 立委 就職 到 現在 立法院 一共 完成 六 百 四 十二 項 法律 案 和 預算案", "在 數量 上 很難 看出 這 一 屆 立委 的 實質 成績", "不過 走出 大 院 院會 看 著 今晚 在 中 庭 廣場 舉辦 的 臨別 酒會", "不禁 令人 想起 跟著 台灣人民 經過 九 二 一 大地震 第一次 政黨輪替 曾經 面臨 種 種 挑戰 的 第四 屆 立法院", "就 在 這個 時候 一 步 步 走進 歷史", "公視 新聞 李 慧 宜 林 國 煌 採訪 報導"], "label": [0, 1, 2, 4, 6, 12, 23], "file_id": "PTSND20020118_1.txt"}
{"text": ["今天上午 九 點 張俊雄 率領 三十 六 位 內閣 成員 提出 總辭", "中午 陳水扁 統 在 總統府 正式 宣布 現任 總統府 祕書長 游錫 昆 為 下 任 行政院長", "游錫 昆 也 立即 在下午 召開記者會 帶領 部分 新 閣員 和 媒體 見面", "一 整天 下來 新 舊 內閣 的 訊息 在 今天 的 節目 當中 我們 都 有 完整 報導", "首先 來看 陳總統 今天 中午 的 記者會", "阿扁 要 正式 向 國人 同胞 宣佈 張 院長 光榮 的 使命 跟 肩上 的 重擔 將 傳承 給 現任 的 總統府 祕書長 游錫 昆 先生", "經過 一個 多 月 的 思考 陳總統 終於 決定 了 備受 各界 矚目 的 新任 閣揆 人選", "而 總統府 祕書長 一 職 將 由 中央銀行 副總裁陳師孟 接任", "總統 今天 讚揚 張俊雄 過去 在 戒嚴時期 一起 為 民主 辯護 的 精神", "就任 行政院長 四 百 多 天 以來 已經 在 政黨輪替 的 過渡 關鍵 階段 為 台灣 打造 轉型 的 基礎", "諸如 掃黑 查賄 金融 改革 產業 轉型 政府 改造 穩定 兩岸 突破 外交 等等", "行政院 的 團隊 已經 完成 了 階段 性 的 歷史 任務", "我們 總統 在 記者會 上 也 透露 他 曾經 先 徵詢 現任 高雄市 長 謝長廷 出任 行政院長 的 意願", "謝 主席 帶領 執政黨 成功 轉型 成為 國會 最大 黨 可以 說 是 厥 功 聖 偉 各界 對 他 也 有 更 上 層樓 的 厚望", "但是 謝 主席 堅持 跟 高雄市 民有 約 要 繼續 打造 輝煌 的 港都 遠景", "總統 表示 新 內閣 未來 將要 以 拚 經濟 為 努力 方向 也 希望 新 內閣 能夠 多 溝通 建立 更 和諧 的 朝野 關係", "民眾 已經 不耐 於 政局 的 紛擾 過去 衝突 杯葛 的 情況 不應該 再 重演", "我們 期許 二月 一 號 以後 的 新政 局 多 拚 經濟 少 爭 政治 多 些 溝通 少 點 對抗", "總統 最後 致贈 銀 盤 給 張俊雄 感謝 行政院 團隊 完成 階段 性 任務", "並 希望 新 內閣 傳 接 薪火 開創 執政 新 局", "公視 新聞 林 建成 郭 俊 麟 採訪 報導"], "label": [0, 5], "file_id": "PTSND20020121_1.txt"}
{"text": ["而 我們 繼續 看到 的 是 行政院長張俊雄 今天上午 已經 率領 內閣 提出 總辭", "在 院會 當中 他說 美好 的 仗 已經 打 過 階段 任務 已經 達成", "上午 九 點 開 完 任內 最後 一 次 的 行政院 會 閣揆 張俊雄 率領 三十 六 位 內閣 成員 依照 憲政慣例 提出 總辭", "美好 的 仗 已經 打 過 階段 性 的 任務 我們 也 不辱使命 的 達成 我 以 你們 為榮 我 以 大家 為 傲 張俊雄 為 自己 的 內閣 閣員 提出 了 感謝", "而 在 卸任 前 的 倒數 時刻 張俊雄 沒有 忘記 他 那 招牌 式 的 笑容", "批示 了 大家 的 辭呈 張俊雄 領 著 這 一 群 共同 打拚 了 四 百 七 十三 個 日子 的 團隊 夥伴 在行政院 的 大禮堂 留下 了 畢業 紀念 照", "大夥兒 離情依依 在所難免 只 不過 卡 在 內閣 名單 公布 的 同時 部會首長 們 有 著 截然不同 的 命運", "在 這樣 的 情況下 往年 拍 完 照 不忘 閒聊 兩 句 的 畫面 今年 換成 了 與 媒體 的 追逐 戰", "高聲 的 不 想 多 談 而 可能 離職 的 也 只 說 會 珍惜 過往", "那 我 也 很 高興 有 這樣 的 一個 機會", "在 這個 驚濤駭浪 中 那麼 也 走 過來 了", "由於 這 一 波 內閣改組 的 幅度 相當 大", "報 派 的 名單 比 被 當面 告知 的 名單 還 多 得 多", "首長 們 心 中 的 忐忑不安 不 難 想像 相較 起來 張俊雄 對於 自己 的 未來 就 顯得 篤定 多 了", "一切 是以 總統 的 連任 做為 主軸 所以 我們 基本 上 我們 將 尊重 總統 的 安排", "對於 黨主席 我 從頭到尾 都 沒有 這種 規劃 跟 意願", "身為 第一 位 民進黨 籍 的 閣揆 過程 中 遭遇 國際 不佳 國內 政局 動盪 張俊雄 一路 走 來 耐力 十足", "未來 不論 是 考試院長 或是 競逐 黨主席 張俊雄 想要 堅持 的 是 有 風範 的 上台 有 尊嚴 的 下台", "公視 新聞 陳 娟娟 馬 台 興 採訪 報導"], "label": [0, 1, 2, 5], "file_id": "PTSND20020121_2.txt"}
{"text": ["而 鏡頭 繼續 要 轉到 中國大陸", "世界 最大 的 水力發電 工程 大陸 長江三峽 大 壩 建造 完成 之後 將 淹沒 超過 六 百 平方公里 的 土地", "中共 當局 從 昨天 開始 在 水庫 的 淹沒 區 展開 大規模 的 水庫 清理 工作 用 爆破 方式 拆除 建築物", "一 聲 巨響 大陸 長江三峽 大 壩 的 清 庫 第一 爆 在 四川 重慶 的 奉 節 縣 正式 展開", "包括 現 火力發電廠 廠房 在 內 一共 一 萬 六 千 平方公尺 的 建築物 頓時 夷為平地", "而 這 一 爆 也 為 長江三峽 的 蓄水 工程 大規模 的 庫 底 清理 工作 展開 序幕", "長江三峽 大 壩 是 世界 上 最大 的 水利 發電 工程", "水庫 將 從 明年 六月 開始 蓄水", "到時候 將 會 有 超過 六 百 平方公里 的 陸地 面積 被 水 淹沒", "中共 從 昨天 開始 在 水庫 的 淹沒 區 先 採取 爆破 方式 折 除 舊 建築物", "擁有 兩 千三百 年 歷史 的 文化 古 城 奉 節 將 因為 城市 爆破 總 面積 達到 四 萬 平方公尺 而 走入 歷史", "新 的 奉 節 將 會 重建 在 海拔 更 高 的 地方", "中共 未來 還 將 陸續 對 萬 州 巫山 等 地 一百 三十 五 公尺 水位 線 以下 的 水庫 底 進行 清理 以 確保 水庫 的 生態環境 不 被 污染", "而 原本 居住 在 淹沒 區 之內 超過 一百 萬 民 的 居民 則 是 被迫 面臨 了 必須 趕緊 搬 離家 園 的 命運", "這項 耗資 高達 兩 百 七 十 億美元 的 三峽 工程 從 開始 規畫 就 不斷 遭到 專家 質疑", "認為 這項 工程 將 對 生態環境 和 文物 古蹟 造成 毀滅性 的 影響", "不過 中共 當局 則 是 宣稱 三峽 大 壩 建造 完成 後 的 強大 發電 量 將 有效 促進 經濟 發展", "而且 水壩 的 防洪 作用 將 大幅 降低 長江 洪水 對 人民 生命 財產 所 造成 的 威脅", "公視 新聞 黃 兆 徽 編譯"], "label": [1, 2], "file_id": "PTSND20020121_3.txt"}
{"text": ["台北縣 新莊市 地 下 的 汞 污染 由於 當年 污染 者 的 非法 掩埋 已經 成為 不定 時 炸彈", "目前 當地 居住 了 四 百 多 戶 是 一個 高 密度 的 工業 住宅區", "後續 應該 怎麼 處理 能 不能 處罰 污染 者 實現 環境 正義 繼續 是 我們 的 報導", "有 人 說 台灣 是 一個 毒物 之 島 因為 過去 有 許多 污染 者 非法 掩埋 有毒 廢棄物", "而 環境 的 成本 和 健康 的 風險 卻 必須 由 大眾 來 承受", "造成 了 環境 的 不 公義 這次 台北 新莊市 的 汞污泥 事件 也 是 類似 的 情況", "業者 十 年 前 保證 沒有 污染 卻 在 關 廠 停工 後 被 發現 埋藏 污泥", "苦果 由 現在 的 居民 承擔", "那 台北縣 政府 應該 是 針對 這個 部分 來 講 應該 是 要 立刻 就是 成立 一個 專案小組", "就是說 這個 部分 政府 可以 先 代 位 清 所以 說 政府 先 來 清除 這個 污染 先 花 這個 錢 先 代 代墊", "但是 未來 還是 要 透過 法律 訴訟 程序 把 這個 錢 跟 原來 的 業主 要 回來", "環保署 提醒 現在 土壤 及 地下水 污染 防治 條例 規定 污染 可以 溯 及 既 往 業者 不要 心存僥倖", "未來 政府 會 循法律途徑 追究 污染 者 的 法律責任 正 泰 的 部分", "據 目前 的 了解 好像 是 負責人 已 死亡 公司 已 解散", "所以 這 部分 法律 的 責任 我們 還 必須 要 再 查清楚", "根據 法律 正 泰 的 繼承人 無法 規避 法律責任", "由於 這個 污染 的 地區 人口 密集 調查 時 無法 大規模 開挖 因此 污染 的 地點 無法 完全 確定", "環保署 沒有 正面 回答 未來 是否 多方 的 攢 探", "而 整治 計畫 也 因為 地面 上 的 住戶 太多 搬遷 及 補償 的 問題 複雜 因此 沒有 正式 定案", "不過 環保署 估計 如果 地 下 有 兩 千 噸 污泥 整治 的 成本 需要 一 億元 這 還 不 包括 地 上 的 拆遷 補償", "不過 民間團體 呼籲 除了 禁止 居民 使用 地下水 還是 要 移 除 汞污泥 免得 後患無窮", "我們 應該 要 開誠佈公 的 把 這個 所有 的 未來 的 整治 計畫 相關 的 這個 居民 的 權益 還有 這個 專案 的 小組 成立 等等 都 能夠 具體 的 拿出 這個 相關 的 辦法 出來", "我 覺得 這樣子 大概 家當 地 的 居民 就 不會 任何 疑慮 了 因為", "公視 新聞 葉 怡 君 陳 信 隆 採訪 報導"], "label": [0, 1, 2, 6], "file_id": "PTSND20020122_1.txt"}
{"text": ["而 觀察 兩岸關係", "針對 上 星期 中共 國務院副總理錢其琛 引發 各界 注意 的 談話 今天 台灣 促進 和平 基金會 也 提出 兩岸 溫度 報告書", "報告 指出 這 半年 來 兩岸 和平 的 溫度 有 逐年 逐漸 上升 的 趨勢", "不過 參與 座談 的 陸委會副主委陳明通 則 是 表示 最近 中共 雖然 在 口氣 上 有 轉變 可是 兩岸關係 的 改善 應該 不只 是 宣示 還 必須 具體 落實", "卸下 了 立委 職務 簡錫 偕 成立 的 台灣 和平 基金會 今天 發表 兩岸 溫度 報告書", "報告 指出 去年 底 的 大選 中共 一 反常 態 沒有 文 攻 武 嚇 顯示 中共 對 台 政策 逐漸 走 向 務實", "而 最近 中共 國務院副總理錢其琛 的 談話 和平 基金會 也 認為 這 是 在 為 兩岸 復 談 做 準備", "接下來 就是 兩岸 和平 的 行動 期 希望 兩岸 的 領導人 開始 思考 的 是 從 和平 的 觀點", "兩岸 會 雙贏 的 簡錫 偕 認為 兩岸 和平 的 溫度 正在 上升", "不過 參與 發表會 的 陸委會副主委陳明通 對於 錢其琛 的 談話 似乎 不 像 簡錫 偕 一樣 樂觀", "我們 也 看到 他 這個 講話 的 這個 標記 還是 和平 統一 一 國 兩 制 凸顯 他 這個 基調 並 沒有 改變", "那麼 手腕 上口 氣 上 似乎 比較 有 一些 跟 過去 稍微 有 不一樣 的 作法 但是 這個 是 屬於 這種 戰術 的 調整", "這 是 陳明通 首度 鬆口 評論 錢其琛 的 談話", "陳明通 認為 兩岸關係 要 改善 不能 只 做 口頭 上 的 宣示", "我方 已經 在 小三通 開放 大陸 人士 來台 觀光 方面 表示 善意 中共 也 應該 以 具體 的 行動 回應", "陳明通說 目前 陸委會 還 在 深入 研究 錢其琛 的 談話 內容", "會 在 適當 的 時機 另外 做出 回應", "公視 新聞 林 珍 汝 郭 俊 麟 採訪 報導"], "label": [1, 2, 3], "file_id": "PTSND20020128_1.txt"}
{"text": ["鏡頭 轉到 教育部", "教育部 今天下午 替 即將 卸任 的 部長 曾志朗 舉行 歡送 會", "會 中 教育部 同仁 特別 推崇 曾志朗 的 學術 地位 以及 率直 個性", "至於 曾志朗 則 表示 在 教育部 的 這 段 日子 最快 樂 的 是 建立 了 一個 合作 的 團隊 並且 看見 地震 後 新 落成 的 校園", "記者 林 曉 慧 余 榮 宗 報導", "選 在 交接 前 一 天 教育部 同仁 們 替 即將 卸任 的 部長 曾志朗 舉行 歡送 會 會 中", "除了 回顧 曾志朗 所 推動 的 政策 同仁 們 也 特別 致贈 禮物 給 這 一 位 他們 心目中 最 沒有 架子 非常 有 學術 涵養 也 最 率直 的 教育部長", "一個 中研院 的 院士 的 光 環 大學 校長 的 崇 榮 然後 到 教育部 來 領導 我們 倍 受 艱辛", "不但 上山 下海 還 領導 我們 繼續 的 在 教改 的 道路 上 往 前 邁進", "就 要 下台 了 但 曾志朗 今天 看起來 還是 精神 奕 奕 有時候 還 會 耍 點 寶", "曾志朗 說 在 教育部 的 日子 雖然 只有 六 百 二十 二 天 不過 自己 卻 學到 非常 多事 情", "此外 他 更 感謝 教育部 團隊 在 背 後 做 他 的 強大 後盾", "他 認為 能 和 這 一些 同事 建立 堅強 團隊 是 在 教育部 最 得意 的 事", "而 看到 校園 重建 工程 則 是 最快 樂 的 事", "這個 文化 的 建立 可以 說 我們 在 全世界 的 校園 建築 樹立 了 一個 風範 是 世界性 的", "而 和 曾志朗 一起 進入 教育部 的 政務次長范巽綠 在 今天 中午 確定 留任", "會 中 她 除了 祝福 曾志朗 也 表示 將 會 好 好 協助 新 部長 黃 榮 村", "黃 部長 來 可能 他 需要 一 點 時間 能夠 全部 能夠 了解 現在 推動 的 重要 的 政策", "然後 遇到 的 問題 那 讓 他 能夠 有所 的 判斷 然後 看 他 是 不是 要 做 調整 或 提出 方向 那 我們 要 盡力 協助", "曾志朗 卸任 後 會 先 回到 陽明 大學 任教 至於 中研院 副院長 一 職 目前 還 沒有 答案", "雖然 離開 教育部 但 他 期許 新 部長 能夠 持續 教改 的 理念", "公視 新聞 林 曉 慧 余 榮 宗 採訪 報導"], "label": [1, 2, 3, 5, 6], "file_id": "PTSND20020131_2.txt"}
{"text": ["再 把 焦點 轉回 立法院", "第 五 屆 立法院 的 第一 天 最重要 的 就是 選出 正 副院長", "在 上午 王金平 排除萬難 以 史 上 最高 票 兩 百 一 十八 票 連任 成功", "到 了 下午 象徵 藍綠 對決 的 副院長 選情 相當 的 緊繃", "經過 兩 輪 投票 之後 代表 國 親 兩 黨 的 江丙坤 以 一百 一 十五 票 當選", "在 各 黨人 數 都 不過 半 的 情形 下 今天 立法院 正 副院長 的 選情 相當 緊繃", "一早 王金平 就 在 議場 上 滿 場 飛 從 國民黨 民進黨 到 親民黨 都 可以 看到 他 的 身影", "好 玩 的 是 跟 江丙坤 牽 手 後 沒 多久 王金平 又 牽 著 洪奇昌 的 手 喊 當選", "開票 的 過程 中 王金平 的 票數 相當 穩定 顯示 王金平 的 政治 角色 的確 可以 受到 朝野 各 黨 接受", "最後 王金平 以 兩 百 一 十八 票 高票 連任 成功", "不過 在 副院長 部分 情況 卻 沒有 這麼 簡單", "代表 國 親 兩 黨 的 江丙坤 和 民進黨 的 洪奇昌 競爭 非常 激烈", "各 黨 亮票 護 票 的 動作 也 非常 的 明顯", "除了 言語 衝突 之外 甚至 還有 零星 的 肢體衝突", "副院長 的 第一 輪 投票 中 江丙坤 洪奇昌 都 沒有 超過 半數 因此 必須 進行 第二 輪 的 投票", "而 第二 輪 投 開票 進行 到 晚間 八 點 四 十分 為止 江丙坤 的 票數 增加到 一百 一 十五 票", "國民黨 親民黨 士氣 為 之 大 振 民進黨 團 則 承認 努力 不夠", "不過 也 恭喜 江丙坤 順利 當選 這次 的 副院長 選舉", "國民黨 護 票 成功 同時 也 奠定 國 親 兩 黨 在 政治 議題 上 的 合作 模式", "但是 這 會 不會 影響到 未來 政局 的 穩定 值得 觀察", "公視 新聞 李 慧 宜 袁 宏 書 採訪 報導"], "label": [1, 2, 4, 8], "file_id": "PTSND20020201_2.txt"}
{"text": ["景氣 不 好 弱勢族群 的 工作 權 更 需要 關心", "繼續 就 要 帶 您 來看 雖然 景氣 不佳 企業 裁員 的 消息 不斷 但是 卻 有 一 家 企業 一口氣 雇用 了 十 一 位 身心障礙者", "而 培育 這些 身心障礙者 的 伊甸 基金會 今天 就 用 嫁 女兒 的 心情 將 他們 送 進 這 家 愛心 企業 裡 工作", "新 的 一 年 對 翠 蓮 來 說 是 一 大 轉變 因為 她 得到 人生 中 第一 份 正式 的 工作", "翠 蓮 是 腦 性 痲痺 患者 三 年 前 她 來到 提供 身心障礙者 工作 機會 的 五股 慈 惠 匹 布 工廠 接受 職業 訓練", "因為 表現 優異 就 在 上 個月 被 一 家 生產 醫療 器材 的 公司 聘用 為 正式 員工", "會 很 緊張 因為 我 是 個 緊張 大王", "雖然 壓力 很 大 但是 翠 蓮 從此 之後 就 跟 一般 人 一樣 享有 勞 健保 工作 表現 良好 還有 加薪 的 機會", "這 一切 對 翠 蓮 來 說 都 是 全 新 的 開始", "一般 人 因為 沒有 工作 的話 覺得 會 自己 沒有 那 種 成就感 而且 還 要 靠 家 裡 養", "我們 這樣子 而且 我 自己 工作 我們 就是說 可以 靠 自 靠 自己 的 能力 來 養活 自己", "這 家 公司 不只 雇用 翠 蓮 還 同時 雇用 了 另外 十 位 身心障礙者 讓 這 一 群 身心障礙 的 員工 自 成 一 條 生產線", "那 個 零 零落 落 的 任用 其實 對 企業 造成 很 大 的 傷害 也 對 身心障礙 造成 很 大 的 傷害", "所以 我 一直 贊同 的 是 說 要 集體 任用", "比如 說 他們 這 十 一個 人 過去 含 離 原來 的 領班 他們 在 我們 的 母 公司 就是 單獨 成 一 條 生產線 他 是 一個 獨立 部門", "那 跟 別 的 生產線 他們 會 比較 競爭", "負責 經營 庇護 工廠 培訓 這 一 群 身心障礙者 的 伊甸 社會福利 基金會 表示", "將 十 一 位 學員 順利 的 送到 一般 的 企業 工作 就 像 嫁 女兒 一樣 很 欣慰 卻 又 有 一 點 捨不得", "我們 有 十 一 位 的 員工 等一下 我們 要 用 嫁 女兒 的 心情 把 他們 歡送 到 捷 威 公司 去", "不但 沒有 被 掉 從 庇護 工廠 還 升級 到 正式 的 員工 也 就是 競爭 性 的 工廠 裡面 去 這 是 我們 連作 夢 都 不敢 都 不 這個 都 想像 不到 的 事情", "我們 做 這樣 的 工作 其實 我們 本身 也 獲益良多", "包括 企業 本身 幹部 的 修養 它 的 管理 技術 都 在 提升", "那 最大 進步 的 就是 身心障礙 朋友 從不 敢 走出 門 到 現在 能夠 跟 正常 的 企業 站 在 同 一個 水準 上 一起 跟 競爭對手 競爭", "雖然 失業率 居高不下 伊甸 基金會 希望 讓 更 多 人 看見 身心障礙者 的 工作 能力", "只要 提供 他們 一個 機會 他們 一定 會 比 別人 更 打拚", "公視 新聞 陳 青 文 邱 福 財 採訪 報導"], "label": [1, 2], "file_id": "PTSND20020205_1.txt"}
{"text": ["繼續 來看 是 國防 新聞", "新任 國防部長湯曜 明 上任 後 首度 表明 國軍 需要 長程 預警 雷達 系統", "他 的 明確 表態 雖然 凸顯 國軍 預警 設備 需要 加強 但是 也 再度 引發 了 學者專家 質疑", "預警 雷達 舖 爪 對 台灣 的 實用性 舖 爪 雷達 為什麼 會 引發 爭議 來看 下面 的 報導", "本著 預防 戰爭 為 先 的 一個 理念 所以 對 這 一個 裝備 系統 我們 是 有 需要", "國防部長湯曜 明 的 一 席 話 再度 引起 學者 和 媒體 對 長程 預警 雷達 舖 爪 的 討論", "這個 售價 高達 三百 多 億元 的 長程 預警 雷達 是否 適用 於 台灣 各界 的 看法 不一", "什麼 是 長程 預警 雷達 舖 爪", "這 是 一 種 體積 約 有 十 層樓 高 的 雷達", "通常 佈署 在 岩 海岸 的 山區 支 高 點 系統", "可以 提供 台灣 四 到 七 分鐘 的 預警 時間", "雖然 美國 同意 出售 舖 爪 給 台灣 但 問題 是 這種 體積 龐大 昂貴 的 雷達 目標 明顯 很 容易 遭到 敵人 的 破壞", "這 對 台灣 來 說 是否 適用 況且 購買 之後 的 操作 維護 耗 電 強 波 干擾 和 周圍環境 保護 的 問題 都 是 爭議 的 項目", "作戰 的 用途 來 講 比不上 這個 平時 情報 分析 蒐集 來得 用途 來得 大", "講 老實話 七 分鐘 只有 給 我 的 攔截 部隊 有 那麼 一 點 點 時間", "長程 監視 系統 有 其 必要 但是 不是 舖 爪 或者 是 這個 長程 預警 雷達 那 要 值得 商榷", "買 了 一些 太 敏感 的 武器 跟 美國 關係 一直 走 得 太 密切 而 中共 對 我們 的 敵意 因此 增加 了 這樣 是 不 也 符合 我們 的 國家安全", "這 一 套 長程 預警 雷達 的 採購 對 美國 意義 大 對 我們 的 意義 比較 的 小", "舖 爪 雷達 設 在 台灣 將來 對 美國 蒐集 中共 情報 以及 發展 飛彈防禦系統 都 很 有 幫助", "也 因此 長程 預警 雷達 的 爭議 各 方 見解 不同 短期內 不會 有 結論", "國防部長湯曜 明 透露 國軍 專案小組 會 在 今年 的 中旬 完成 評估", "年底 就 會 決定 是否 向 美國 採購 長程 預警 雷達", "但是 等到 評估 結果 出爐 可能 還 會 引發 另 一 波 爭議", "公視 新聞 林 建成 黃 守 銘 採訪 報導"], "label": [1, 2, 6, 8, 12], "file_id": "PTSND20020205_2.txt"}
{"text": ["行政院 在 今天 對立 法院 三 讀 的 案子 提出 覆議", "翻開 憲政 史 其實 並不 多 見", "事實上 這 一 次 的 財劃法 是 行政院 第 七 次 行使 覆議 權", "在 目前 朝野 立院 席次 相當 接近 的 情況 之下 這次 的 覆議案 會 不會 成功 關鍵 在 哪裡", "繼續 是 我們 的 報導", "覆議 權 可以 說 是 憲法 賦予 行政部門 反 制 立法權 的 重要 手段", "以 這 回 財劃法 為例", "行政院 認為 立法院 在 一月 二十 五 號 函 送 的 修正 內容 窒礙難行 無法 配合", "行政院 依法 必須 在 十 天 內 對立 法院 提出 覆議", "也就是說 透過 立委 的 表決 將 財劃法 還原 到 沒有 修法 之前", "而今 天 二月 六 號 就是 行政院 針對 財劃法 可以 提出 覆議案 的 法定 期限", "依照 憲法 規定 覆議案 經過 總統 核可 送到 立法院", "立法院 必須 在 十五 天 內 召開 院會 來處理", "表決 的 時候 必須 要 有 半數 以上 的 立委 投下 反對 票", "如果 過 不 了 這個 門檻 那麼 行政院 就算 是 覆議 成功", "換句話說 這 回 在野黨 必須 動員 一百 一 十三 席 來 反對 覆議案", "以 目前 朝野 席次 相差 不 多 的 情況 來看 國民黨 想要 捍衛 黨 版 的 財劃法 修正案 難度 的確 相當 高", "不少 的 立委 利用 春節 到 國外 去 了 國民黨 光 是 動員 就 已經 是 一 大難題", "再 加上 親民黨 的 態度 游離 國 親 兩 黨 還 不見得 會 在 這個 案子 上 再度 合作", "真的 訴諸 表決 國民黨 也 難保 優勢 地位", "立法院 現在 已經 確定 將 在 二月 十九 號 開議", "當天 就 聽取 行政院長游錫 昆 對 覆議案 的 報告 並進行 討論", "然後 在 第二 天 也 就是 二月 二十 號 進行 表決", "可以 想 見 在 過年 期間 朝野 之間 的 角力 戰將 在 臺面 下 悄悄 展開", "公視 新聞 陳 娟娟 馬 台 興 採訪 報導"], "label": [0, 1, 2, 5], "file_id": "PTSND20020206_1.txt"}
{"text": ["全民健保 財務 困境 一直 沒有 獲得 解決", "目前 地方 政府 累積 的 欠款 已經 超過 兩 百 九 十三 億", "怎麼 解決 財務 危機", "中央 健保局 昨天 向 衛生署 提出 準備 大舉 借貸 兩 百 八十 億 同時 還 將 調高 健保費 率", "為什麼 健保局 要 借 錢 請 看 我們 的 報導", "還 記得 沒有 健保 的 時候 要 付 多少 醫藥費 嗎", "拿 簡單 的 感冒 來 說 三 天 的 藥 有 健保 跟 沒 健保 比起來 醫藥費 差 了 三 倍", "如果 他 一般 來 拿 藥 的話 我們 一般 就是 給 他 一些 化 痰 或是 鼻塞 流 鼻涕 給 他 一個 止咳 化 痰 藥 再 加上 一些 胃 藥 的話", "如果 說 他 是 健保 病人 的話 他 只要 付出 一百 五十 塊 錢 因為 他 沒有 超過 藥 費 的 基本 部分 負擔", "如果 今天 這個 民眾 他 沒有 健保 身分 的話 加起來 的話 就 要 四 百 五十 元", "健保 確實 為生 病 的 人 減輕 許多 負擔 可是 中央 健保局 的 財務 卻 頻頻 亮 紅燈", "中央 健保局 昨天 正式 向 衛生署 提出 借 錢 的 計畫 借貸 的 金額 高達 二百 八十 億", "在 政府 欠 費 還 沒有 一下子 全部 還清 之前 我們 健保局 需要 借款", "那麼 借款 的 利息 必須 由 欠款 的 政府 來 負擔 這樣子 也 比較 符合 一個 公平 的 一個 原則", "健保局 表示 如果 持續 沒有 現金 進來 再 過 一個 月 很 可能 就 沒有 錢 付 給 醫院 了", "如果 我們 這個 現金 真的 有 問題 會 變成 醫院 的 這個 營運 會 受到 影響", "那 間接 也 會 影響到 民眾 就醫 的 權益", "一般 來 講 的話 現在 自 付 額 都 訂 在 差不多 十 左右", "所以 說 我們 從 健保局 的 給付 來源 在 經費 上面 來 講 有 百分之 九 十 到 八十 之間", "那麼 所以 說 如果 說 健保局 一旦 無 力 支付 這些 醫療 款 的 時候", "我們 可能 馬上 面臨到 就是 這個 百分之 八十 醫療 費用 的 一個 問題", "健保 借 錢 的 計畫 行 不行 得 通 最快 農曆年 後 就 會 確定", "另外 健保局 還 表示 健保費 率 八 年 來 都 沒有 調整 這 一 次 希望 一併 調高", "如果 以 六 百 元 的 保費 來 算 調高 之後 一個 月 將 增加到 六 百 九 十三 元", "公視 新聞 陳 青 文 張 龔 銘 採訪 報導"], "label": [0, 1, 3, 10, 11], "file_id": "PTSND20020207_1.txt"}
{"text": ["其實 現在 政府 準備 大量 裁減 約 聘僱 人員 原住民 地區 更 是 首當其衝", "根據 統計 目前 玉山 太魯閣 和 雪 霸 三 座 國家公園 總共 僱用 了 五十 六 位 原住民 擔任 第一線 巡 山 員 和解 說 員", "在 瘦身 計畫 實施 之後 這些 原住民 將 被 裁減 到 只剩下 三 個人", "面對 政府 政策 原住民 巡 山 員 有 什麼 感受 我們 接著 到 玉山 國家公園 一起 來 關心", "走進 玉山 的 登 入口 站 在 第一線 保護 生態保育 解說 救難 的 巡 山 員 在 攝氏 不到 三 度 的 寒冬 海拔 三 千 七 百 公尺 的 玉山 北 峰 盡忠 職守 的 檢查 步道 做 巡 山 的 工作", "但是 想到 每 個 國家公園 的 約 聘雇 人員 將 會 被 裁撤 掉 只剩下 三 位", "做 了 巡 山 員 快 十 年 的 方 良 吉 內心 既是 擔憂 又 無奈", "如果 說 真的 是 叫 我 以後 把 這個 工作 放下來 的話 我 不 知道 以後 我 還 能 我 還 能 進來 這個 山 嗎 我 還 能 踏 踏 踏 進 這個 玉山", "巡 山 的 工作 除了 花費 體力 之外 對於 山林 動植物 的 生活 環境 熟悉 度 更 是 必須 足夠", "像 這樣 的 痕跡 一般 人 很難 聯想到 這 是 山羊 走 過 的 腳印 這 兩 天 過 的 可能 是 不是 早上 就是 昨天 所以 看起來 還是 比較 新鮮 一 點", "一般 下雨 的 都 踩 過 都 是 這樣子 比較 不明 顯 所以 下雨 過後 牠 比較 走 的 路線 是 比較 清楚 一 點 大概 是 這樣子", "所以 我們 巡 山 的 時候 我們 有時候 看到 注意 看 那 個 動物 的 痕跡 這樣子 牠 的 足跡 有 沒有 增加 或者 減少", "這樣 幅員遼闊 的 國家公園 需要 巡 山 解說 工作人員 是 不 爭 的 事實", "所以 這次 的 裁撤 勢必 會 大 大 影響到 國家公園 執行 運作 的 困難 度", "所以 暫緩 或是 將 約 聘雇 人員 納入 編制 內 是 國家公園管理處 希望 上 層 單位 能夠 加以 考量 的 因素", "我們 很多 外面 的 工作 量 都 要 交 由 這些 約 聘僱 的 這個 巡察 員 跟 解說 員 來 做", "那麼 如果 說 這個 被 裁撤 的話 我 擔心 如果 說 大 裁撤 那麼 外面 工作人員 少 了", "那 大家 都 坐 在 辦公室 裡面 的話 那麼 是 不是 真的 能夠 達到 保育 國家公園 的 保育", "我 想 也 真的 辜負 了 整個 政府 要 成立 國家公園 的 一個 它 當時 設置 的 一個 功能 跟 意義", "這次 裁撤 約 雇 人員 將 在 這 兩 年 減 到 每 一個 國家公園 只剩下 三 位", "除了 造成 國家公園 運作 困難 之外 最重要 的 是 裁撤 之後 這些 保護 山林 學者 研究者 幕 後 功臣 的 第一線 人員 的 未來 將 何去何從", "公視 新聞 伊 書 兒 部 拉 路 揚 採訪 報導"], "label": [0, 1, 2], "file_id": "PTSND20020218_1.txt"}
{"text": ["一連串 財劃法 相關 探討 之後 繼續 關心 國際 政治 焦點", "一起 來看 在 上 星期六 出發 準備 前往 日本 南韓 北京 訪問 的 美國 總統 布希 今天上午 與 日本 首相小泉純一郎 見 了 面", "這 場 會談 的 主要 焦點 鎖定 在 日本 的 經濟 問題", "在 星期天 抵達 日本 的 美國 總統 布希 今天上午 與 日本 首相小泉純一郎 舉行 了 會談", "在 一個 多 小時 的 晤談 當中 小泉 針對 了 如何 復甦 日本 經濟 防範 通貨緊縮 以及 處理 日本 金融 體系 龐大 呆帳 等 政策 方針 向 布希 做 了 詳細 的 說明", "而 在 隨後 的 共同 記者會 當中 布希 也 對於 小泉 的 改革 決心 和 能力 給予 了 正面 的 肯定 與 支持", "除了 經濟 議題 之外 布希 和 小泉 還 針對 了 反恐 行動 阿富汗 現況 以及 東北亞 區域 安全 等 議題 交換 了 意見", "兩 位 領袖 都 同意 對於 列 名 於 布希 邪惡軸心 論 當中 的 北韓 美國 日本 與 南韓 等 三 個 國家 必須 緊密 的 合作 採取 對策", "而 在 今天 稍早 布希 夫婦 則 是 前往 了 位於 東京 的 明治 神 宮 參觀 並且 欣賞 了 日本 古代 的 馬術 射箭 表演", "在 接受 小泉 所 贈送 的 一 幅 日本 古代 戰士 圖畫 時 布希 還 意 有所 指 地 提到 了 他 的 邪惡軸心 論", "不過 就 在 布希 訪問 日本 的 同時 東京 街頭 也 出現 了 不同 立場 的 示威 群眾", "除了 有 抗議 美國 反恐 行動 的 左派 團體 和 支持 美 日 同盟 關係 的 右派 團體 發生 了 零星 衝突 之外", "要求 美國 遵守 京都議定書 的 環保 人士 也 出現 在 抗議 的 人群 當中", "在 結束 了 和 小泉 的 會談 後 布希 將 在 明天 前往 日本 國會 發表演說", "並且 隨後 轉 赴 亞洲 之 行 的 第二 站 南韓", "預料 布希 在 訪問 南韓 期間 也 將 會 引起 一 股 反 美 聲浪", "公視 新聞 黃 麗 芬 編譯"], "label": [1, 2, 3, 4], "file_id": "PTSND20020218_3.txt"}
{"text": ["我們 看到 樂透彩 風靡 全 台 不過 對 財務 持續 惡化 的 全民健保 來 說 還是 幫 不 上 忙", "健保局 今天 說 因應 虧損 預計 最 晚 在 今年 七月 健保 保費 就 要 調漲 了", "為了 避免 全民健保 發生 財務 危機 中央 健保局 今天 召開記者會 說", "最 慢 在 今年 七月 健保費 率 將 從 原本 的 百分之 四 點 二 五 調漲 成為 百分之 四 點 九 一", "人口 兩 老化 跟 重大 傷 病 是 最重要 的 醫療 費用 上漲 的 原因", "所以 費率 的 一個 調整 其實 當初 的 設計 就是 這樣子 設計 的", "換句話說 如果 你 是 私人 企業 受雇 人員 月薪 在 三 萬一千 八 百 塊 錢 你 將 會 比 以往 多 負擔 新台幣 六 十三 塊 錢", "不過 這項 健保費 率 調漲 政策 目前 還 在 衛生署 審查 階段", "健保局 說 調高 保費 並不 是 平衡 健保 財務 的 唯一 方法", "像是 修改 健保 法 包括 針對 公務人員 全 薪 計算 保費 或是 將 投保 金額 上 限 拉高 都 是 方法 之 一", "但是 這些 牽涉 的 範圍 很 廣 還 得 和 行政院 進行 討論", "除了 計畫 調高 健保費 率 之外 健保局 也 在 昨天 正式 去函 北 高 兩 市 追討 欠款 欠款 追討 的 一個 動作", "應該 在 三月 的 時候 應該 要 會 有 明確 的 一個 結果", "那麼 最好 就是 他們 答應 三 個 條件 就 還款", "最 壞 的話 其實 對 健保 來 講 的 是 一樣 的 反正 就是 要 還錢 對 對 對 就是 行政 執行", "至於 現今 風靡 全 台 的 樂透 是 不是 對 健保 財務 有所 抒解", "健保局 說 樂透 一 年 最多 貼補 十五 億", "對 一 年 需要 花費 三 千 兩 百 億元 的 健保 醫療 費用 來 說 只能 算是 杯水車薪", "公視 新聞 洪 蕙 竹 陳 柏 諭 採訪 報導"], "label": [1, 2, 3], "file_id": "PTSND20020219_3.txt"}
{"text": ["深入 了解 助學 貸款 問題 之後 我們 接著 來看 的 是 財政部 為什麼 要 禁止 銷售 酗酒 險", "這樣 的 政策 又 會 不會 對 我們 造成 什麼 影響", "什麼 是 酗酒 險 您 或許 知道 這 是 汽車 保險 當中 一 種 跟 喝酒 開 車 相關 的 保險", "如果 投保 只要 喝酒 開 車 肇事 產險 公司 就 會 賠償 給 受害人", "而 現在 財政部 決定 要 禁止 銷售 為什麼 請 看 我們 的 報導", "開 車 的 朋友 在 買 汽車 保險 的 時候 可能 都會 看到 這 一 項 酗酒 駕車 責任 險", "不過 財政部 最近 卻 要求 產險 公司 停止 銷售", "刑法 一百 八十 五 條 第三 項 已經 修正 通過 那 個 服用 酒類 不 完全 駕駛 是 一 種 犯罪行為", "那 以 現行 的 那 個 汽車 保險 的 那 個 不 保 事項 裡面 犯罪 屬於 犯罪行為 是 個 不 保 額", "一個 一個 危險 事故 酗酒 險 是 一 種 任意 險 它 附加 在 強制 汽車 責任 險 之下", "車主 在 購買 強制 責任 險 之後 可以 選擇 要不 要 購買 費率 是 主 險 的 百分之 十", "保 了 酗酒 險 車主 如果 喝酒 開 車 肇事 產險 公司 就 會 賠償 給 受害人", "但 財政部 認為 民國八十 八 年 以後 喝酒 開 車 已經 被 列為 公共 危險 罪 如果 再 賣 等於 是 鼓勵 駕駛人 喝酒 駕車", "然而 學者 認為 不 賣 可能 會 讓 部分 的 受害者 得不到 保障", "有 很多 人 酒 後 駕車 其實 他 的 酒精濃度 並 沒有 達到 刑法 的 標準", "也就是說 在 法律 允許 的 範圍 不 涉及 犯罪 的話 那 這個 部分", "如果 有 民事 責任 他 本身 呢 應該 是 可以 考量 透過 危險 分散 的 機制 去 承 保", "刑法 規定 酒 測 濃度 超過 零點 二 五 就 犯 了 公共 危險 罪", "可是 可能 有 人 的 酒 測 濃度 沒有 超過 零點 二 五 卻 還是 肇事 了 這 時候 受害 的 第三者 就 得不到 賠償", "財政部 指出 現在 已經 有 強制 汽車 責任 險 所以 受害者 還是 可以 得到 理賠", "但 有 民眾 反應 強制 責任 險 最多 只 賠 到 一百 六 十 萬 保障 並不 夠", "開 車 喝酒 的 人 假如 他 衝 到 人 沒有 辦法 理賠 這些 賠償 金 的話 最少 他 保險公司 會 幫 他 賠 對 受害者 也 有 一 種 保障", "根據 我們 過去 賣 的 經驗 是 有 人 買 不是 說 我 沒有 需要 沒 人 買 我 剛剛 講起 開始 講起 的 時候 他 自己 開 車 他 有點 好 了 也許 喝 點 小 酒 之 習慣", "就 為了 保險 起見 不是 保 他 自己 是 保 一個 合 受害人 這 有 什麼 不 對", "目前 業者 正在 研究 新 的 銷售 方法", "而 財政部 也 在 考慮 把 酗酒 險 包含 在 強制 汽車 責任 險 裡頭", "也 就是 未來 消費者 買 了 強制 責任 險 就 等於 買 了 酗酒 險", "但 未來 不管 是 不是 要 再 賣 酗酒 險 喝酒 不 開 車 開 車 不 喝酒 才能 真正 保護 自己 也 保護 別人", "公視 新聞 蘇 怡 如 劉 煌 文 採訪 報導"], "label": [0, 2, 3, 5, 6, 7, 8, 12], "file_id": "PTSND20020220_2.txt"}
{"text": ["助學 貸款 申請人 就學 期間 的 利息 是 由 政府 補助", "而 這 一 筆 經費 上學 年度 已經 接近 二十 億元 預估 今年 會 更 高", "教育部 表示 助學 貸款 利息 補助 持續 增長 未來 勢必 會 對 其它 教育 經費 造成 排擠 效用", "不過 要 怎麼 解決 經費 問題 並且 持續 幫助 需要 幫助 的 學生 學者 跟 社 福 團體 看法 不同", "申請 助學 貸款 的 人 越來越 多 教育部 提供 的 利息 補助 上 一 學年度 已經 高達 十九 億 八 千 多 萬", "教育部 表示 龐大 的 助學 貸款 利息 補助 未來 勢必 會 對 有限 的 教育 經費 產生 排擠效應", "申請 助學 貸款 的 學生 多數 是 因為 經濟 狀況", "但是 這 幾 年 也 出現 一些 家境 不錯 的 學生 從 自我 理財 的 心態 出發 來 申請", "助學 貸款 針對 這 一 類型 的 學生 學者 建議 不妨 將 申請 的 門檻 提高 在 一個 比較 更 嚴格 的 這個 基本 條件 情況 之下", "假如 有 一些 特殊 的 案例 的 需求 出現 的話 那麼 我們 應該 同時 間 那麼 做 一些 個案 式 的 處理", "那麼 假設 能夠 這樣 的 一個 搭配 方式 的話 那麼 我 相信 會 使得 目前 的 這個 運作 情況 之下 所 造成 的 資金 需求 的 過度 的 強烈 而 造成 的 那 一些 這個 所謂 的 這種 這種 排擠 的 效應 就 能夠 降到 最低", "不過 長期 提供 清寒 學生 助學金 的 家 扶 中心 則 持 不同 的 看法", "再 提高 的話 可能 會 對 一些 中產階級 的 家庭 會 造成 比較 大 的 衝擊", "因為 他們 可能 原本 都 有 固定 的 家庭 收入 但是 如果 最近 不 景氣 的 情況 多 突然 裁員 那 他們 要 繳 學費 就 會 發生 了 困難", "不 提高 申請 門檻 教育部 如何 應付 龐大 的 利息", "補助 雖然 目前 的 利率 百分之 七 點 二 二 五 已經 創新 低 但是 一 學年 有 好幾 十 萬 人 申請 政府 的 負擔 還是 很 沈重", "教育部 會 積極 的 跟 財政部 以及 銀行 等 相關單位 密切 的 做 一些 研議", "是 不是 可以 考慮 大幅 的 來 降低 政府 負擔 利率 的 這個 部分", "教育部 表示 協助 每 一個 學生 順利 完成 學業 是 政府 不會 改變 的 政策", "但是 對於 不是 因為 經濟 因素 而 來 申請 貸款 的 學生", "教育部 呼籲 真正 有 需要 才 來 申請 不要 增加 政府 的 財力 負擔", "公視 新聞 陳 青 文 袁 宏 書 採訪 報導"], "label": [0, 1, 2, 3, 4, 5], "file_id": "PTSND20020220_3.txt"}
{"text": ["在 昨天 的 例行記者會 上 中共 還 針對 另 一 項 議題 提出 了 抗議", "這 是 針對 我國 防 部長 湯曜明 獲得 美方 邀請 即將 在下 個月 前往 華府 參加 台 美 防衛 高峰會議", "中共 警告 美國 要 遵守 一個中國 政策", "國防部長湯曜 明 已經 接獲 美國 的 邀請 將 在 三月 十 號 赴 美 參加 台 美 防衛 高峰會議", "針對 這 一 項 消息 中共 外交部 昨天 在 例行記者會 上 也 做出 了 回應", "警告 美國 不應該 和 台灣 有 任何 官方 性質 的 往來 尤其 是 敏感 的 軍事 領域", "否則 將 會 影響到 美國 和 中共 關係 的 正常化", "中共 外交部 並且 對於 美國 將 出售 三十 架 的 阿 帕 契 攻擊 直昇機 給 台灣 這 件 事 表達 了 強烈 的 抗議", "台灣 問題 是 中美 關係 中 最重要 也 是 最 敏感 的 核心 問題", "美國 向 台灣 出售 武器 違反 了 一個中國 的 政策 和 中美 三 個 聯合公報 的 原則", "損害 中美 關係 和 海峽 地區 的 和平 與 穩定", "中 方 對 此 是 一貫 的 堅決 的 反對 的", "那麼 我們 也 一直 要求 美方 能 克 守 向 中 方 做出 這 承諾 停止 向 台灣 出售 武器", "中共 的 強硬 表態 引起 國內 部分 人士 擔心 湯曜明 的 赴 美 行程 會 不會 因此 而 受到 影響", "不過 到 目前為止 還 沒有 任何 人選 異動 的 消息 傳出", "立委 張 旭 成 則 是 認為 就算 出席 的 代表 改變 也 沒有 關係", "這 場 會議 能 加強 我國 軍方 和美國 的 合作 才 是 重點", "軍事 將領 出身 的 顧 崇 廉 則 是 建議 其實 不妨 由 退休 的 國防部長 代表 出席", "無論 是 部長 也好 總長 也好 他們 不僅 是 現在 執行 這個 軍售 工作 的 人 而且 是 決策 人", "他 到 那裡 講 任何 的話 都 是 我 代表 我們 政府 決定 要 做 的 事情 彈性 比較 少", "顧 崇 廉 認為 退休 的 國防部長 比起 現任 的 官員 具有 更 多 的 彈性 會談 的 效果 可能 會 更 好", "公視 新聞 綜合報導"], "label": [0, 1, 2, 3, 4, 5], "file_id": "PTSND20020227_1.txt"}
{"text": ["相信 許多 人 認識 劉 俠 是 從 她 的 文章 開始 的", "病 了 四 十八 年 其實 劉 俠 現在 全身 已經 有 百分之 九 十 以上 的 關節 僵化 不能 動 了", "不過 這樣 一個 飽受 疾病 折磨 的 人 卻 還是 能 以 樂觀 的 態度 面對 人生", "她 是 怎麼 做到 的 繼續 是 我們 的 報導", "十二 歲 國小 即將 畢業 那 年 劉 俠 的 左手臂 酸痛 接著 左腳 也 開始 腫 痛", "經過 檢查 確定 得 了 一 種 罕見疾病 類 風濕 關節炎", "過去 幾 十 年 這個 病 讓 劉 俠 一個 個 關節 僵硬 變形 到 現在 她 的 全身 已經 有 百分之 九 十 以上 的 關節 都 損壞 了", "剛 開始 劉 俠 也 曾經 不能 面對 打擊 不過 在 她 十六 歲 那 年 有 了 宗教信仰 之後 她 的 人生 從此 充滿 光明", "因為 像 我 的 病 常常 不 知道 這 時候 會 發生 什麼 狀況 所以 我 都 把 每 一 天 當做 我 生命 中 的 最後 一 天", "那 每 一個 新 的 日子 我 都 讓 我 覺得 很快 樂", "病痛 纏身 已經 四 十八 年 劉 俠 在 三 尺 寬 六 尺 長 的 病床 上將 她 的 樂觀 透過 文字 傳遞 出去", "在 身體 允許 的 狀況 之下 她 也 會 走出 家 裡 積極 推動 社會福利", "回顧 過往 爭取 身障 者 權益 的 歷程 劉 俠 說 台灣 的 社會福利 幾 十 年 來 有 進步 不過 還是 不夠", "其實 還有 很多 的 一個 一個 缺失 在 那裡 比方說 我們 今天 的 學齡 前 的 兒童 早期 療 癒 這個 就 說 都 是 民間 在 做 那 政府 完全 都 沒有 顧及 到 這 一 這 一方面", "那麼 特殊教育 的 師資 不夠 那麼 還有 這個 身心障礙 朋友 的 醫療 的 這個 復健 或者 是 他們 的 就學 的 機會 或者 是 他們 的 這個 就業 的 這個 市場 都 有 明顯 的 不足", "走 過 六 十 年 的 歲月 劉 俠 說 她 的 人生 可以 用 豐富 這 兩 個 字 來 形容", "而 在 未來 的 日子 裡 篤信 基督 的 劉 俠 說 她 還是 會 把 一切 交 給 上帝", "公視 新聞 葉 明 蘭 賴 振 元 採訪 報導"], "label": [1, 2, 12], "file_id": "PTSND20020228_1.txt"}
{"text": ["同樣 也 是 在 美國 不過 這 和 政治 有關", "美國 最近 解 密 機密文件 都 跟 越戰 有關", "美國 前 總統 尼克森 一度 想 使用 核子彈 來 對付 越共", "而 為了 得到 中共 的 協助 當年 擔任 美國 國家安全 助理 的 季辛吉 就 向 中共 提出 不會 支持 台灣 獨立", "美國 國家 檔案 局 星期四 公布 前 總統 尼克森 的 祕密 錄音帶 尼克森", "這 五百 小時 的 談話 錄音 內容 涉及 尼克森 為了 維護 自身 利益 使 越戰 及早 結束 而 向 國家安全顧問 季辛吉 提到 要 動用 核彈 的 談話", "另外 華盛頓 獨立 研究 機構 國家安全 檔案 二月 份 也 公開 一 份 與 越戰 有關 同時 牽涉 美國 和 中共 犧牲 台灣 進行 利益 交換 的 祕密 文件", "包括 三十 年 前 尼克森 大陸 行 的 重要 文獻", "其中 最 讓 各界 譁然 的 是 早 在 一 九 七 一 年 季辛吉 在 和 中共 總理 周恩來 祕密 會談 時 就 提出 美國 願意 在 台灣 政策 上 急轉彎 以 交換 中共 協助 結束 越戰", "當時 季辛吉 給 周恩來 的 承諾 是 不支持 台灣 獨立", "這 份 檔案 的 公布 也 顯示 季辛吉 在 他 的 回憶錄 裡面 做 了 不實 的 陳述", "在 回憶錄 當中 季辛吉 說 當年 和 周恩來 會面 只 簡短 提到 台灣 問題", "但 解 密 的 文件 中 清楚 顯示 季 周 兩 人 會談 的 前 三 分之 一 都 是 有關 台灣 的 議題", "周恩來 提出 兩 國建 交 的 必要條件 美國 必須 承認 中共 是 唯一 合法 的 政權 台灣 是 中國大陸 不可 分割 的 一 部分 必須 回歸 祖國 的 懷抱", "季辛吉 方面 則 承諾 越戰 結束 後 撤離 三 分之 二 駐紮 在 台灣 和 越戰 有關 的 美軍 部隊", "至於 台灣 的 政治 未來 季辛吉 表示 美國 不會 主張 兩 個 中國 一 中 一 台 的 解決 方案", "而 對於 歷史 真相 和 自己 回憶錄 的 內容 出入 甚 大 季辛吉 則 承認 自己 的 回憶錄 可能 刻意 誤導 了 讀者", "不過 他 強調 美國 後來 還是 一直 承認 台灣 政府 他 認為 當時 這樣 做 只是 為了 能夠 和 中共 繼續 談 其他 議題 的 權宜之計", "公視 新聞 綜合報導"], "label": [1, 2, 3, 4, 5], "file_id": "PTSND20020301_2.txt"}
{"text": ["從 今天 開始 內政部 開辦 兒童 醫療 補助 計畫", "凡是 從 出生 到 年 滿 三 歲 參加 健保 的 幼兒 看病 家長 們 只 需要 付 掛號 費 就 可以 了 門診 和 住院 的 費用 政府 將 全額 補助", "今天 第一 天 的 實施 情況 如何 我們 到 林口 的 兒童 醫院 去 看看", "只要 繳 掛號 費 就 可以 看病 知 知道 今天 知道 昨天 看 新聞 你 覺得 政策 怎麼樣 很好 為什麼 比較 省錢", "不是 多數 帶 孩子 來看 病 的 父母 都 知道 從 今天 開始 三 歲 以下 的 幼童 生病 時 只要 繳交 掛號 費 就 可以 到 門診 看病 甚至 是 住院 接受 治療", "像是 這 位 出生 才 十 個月 大 的 羅 小妹妹 由於 患 有 先天性 的 心臟病 因此 進出 醫院 的 次數 比 其他 人 多", "雖然 是 重大 傷 病原 本 健保 就 有 較 多 的 醫療 給付 不過 羅 媽媽 說 這個 新政策 確實 可以 減輕 年輕 父母 的 經濟 壓力", "小孩子 真的 很多 病 常常 要 看病 真的 對 我們 來 講 真的 是 一個 蠻 大 的 負擔 對 我們 可以 減輕 一些 負擔 真的 很好", "以 林口 長 庚 兒童 醫院 的 門診 為例 以往 小朋友 看病 時 除了 要 繳 一百 元 的 掛號 費用 之外 還 得 負擔 一百 五十 塊 錢 的 看 診 費", "如果 再 加上 藥品 的 部分 負擔 費用 那麼 看 一 次 病 至少 要 花上 三百 塊 錢", "如今 現在 只要 花上 一百 塊 就 能夠 讓 孩子 順利 就醫", "兒科 是 屬 在 內科 裡面 那 而且 兒科 它 是 一個 弱勢 團體 兒童 他 沒有 他 不會 發聲", "在 台灣 兒童 醫療 一直 是 沒有 受到 重視 這個 是 第一 步 受到 重視", "林 奏 延 說 這項 政策 實施 後 對 需要 住院 的 幼童 幫助 很 大", "因為 許多 先天性 遺傳 疾病 或是 感染 過敏 等 症狀 都 是 在 孩子 三 歲 以前 發生", "如果 父母 因為 經濟 壓力 而 延誤 孩子 就醫 受害 的 將 是 未來 子女 的 健康", "不過 林 奏 延 也 希望 政府 能夠 以 立法 來 補助 這項 計畫 以 避免 每 年 編列 預算 的 風險", "公視 新聞 洪 蕙 竹 張 龔 銘 採訪 報導"], "label": [0, 1], "file_id": "PTSND20020301_3.txt"}
{"text": ["今天 的 建言 之 一 推動 政府 改造", "事實上 陳水扁總統 在 上午 跟 工商 團體 會面 當中 也 有 談到 了 政府 要 改造", "為了 加緊 推動 政府 再 造 進度 行政院 也 才 在 上 週六 召開 一 場 座談會", "看起來 政府 現在 很 積極 不過 也 有 學者 提醒 政府 改造 除了 調整 組織 公務人員 的 運用 是 更 重要 的 關鍵", "記者 陳 信 聰 徐 啟峰 報導", "為了 落實 政府 組織 再 造 上 週六 行政院 再 一 次 召開 座談會 確定 政府 再 造 的 方向 跟 策略", "政府 改造 必然 牽涉 人 的 因素 組織 調整 更 不可 避免", "為 發揮 公務員 的 潛能 使 人 盡 其 才 為 民眾 謀 最大 的 福祉 本 次 的 改造 將 採 漸進 策略", "為了 達到 精簡 三 分之 一 的 目標 行政院 將 從 目前 的 三十 五 個 部會 減 到 二十 到 二十 三 個", "而 最後 決定 出來 的 行政院 組織 法 也 將 在 四月 底 前 送交 立法院", "不過 也 有 學者 認為 如果 只是 組織 之間 的 調整 而 沒有 真正 提升 政府 效能 那麼 政府 再 造 只 會 流於形式", "大 未必 不 好 小 未必 恰當 最重要 是 要政 府 的 這個 大小 不是 問題", "真正 問題 是 政府 的 服務 品質 跟 績效 是否 能 服務 這個 民眾 的 這個 需求", "江 明 修 認為 如果 公務人員 都 不 積極 的 學習 而 只是 消極 的 敷衍 的話 縮小 政府 規模 根本 無濟於事", "因此 為了 達到 人力 流動 有效 管理 銓敘部 提出 了 公務 機關 公法 人 化 的 方向", "會 做 得 比 原來 政府 獨立 承擔 的 會 更 有效 率 會 更 能 解決 民眾 問題", "或者 說 這個 競爭力 會 比 在 公家 來 做 會 更 高", "或者 說 可以 兼具 配合 我們 政府 的 一個 輔導 民間 的 這個 資源 充份 運用 的 角色", "吳 容 明說 公法 人 是 一 種 更 具 彈性 的 政府 組織", "目的 是 為了 解決 現在 的 政府 機關 在 人事 會計 財務 等 方面 的 限制 跟 負擔", "所以 以後 在 政府 機關 做 事 就 不 具備 公務人員 的 資格 因此 更 具有 彈性 跟 效率", "不過 並非 所有 的 單位 都 可以 朝 公法 人 化 的 方向 改變", "比如 說 港務局 的 業務 比如 說 大學 的 事務 比如 說 醫院 等等 這些 呢 不 具備 這種 比較 沒有 強烈 的 公權力 行使 的 這種 業務", "目前 銓敘部 已經 將 這樣 的 想法 跟 行政院 提出 建議", "只是 未來 是 不是 會 朝 著 這個 方向 改革 銓敘部 說 還是 得 看 行政院 最後 的 決定", "公視 新聞 陳 信 聰 徐 啟峰 採訪 報導"], "label": [1, 2, 3], "file_id": "PTSND20020304_1.txt"}
{"text": ["明天 三月 八 號 即將 開始 實施 的 兩性 工作 平等 法", "首先 來看 為了 表達 政府 對 這個 法令 的 重視", "行政院長游錫 昆 今天 特別 參加 一 場 兩性 工作 平等 誓師大會", "游錫 昆 說 他 會 努力 打造 一個 兩性平等 的 社會", "明天 是 三月 八 號 也 是 兩性 工作 平等 法 正式 實施 的 日子", "行政院 勞委會 為了 讓 大家 更 重視 這個 法案 特地 在 今天 舉辦 宣誓 大會", "而 行政院長游錫 昆 更 在 所有人 的 見證 之下 發表 了 兩性 工作 平等 宣言", "我們 要 降低 婦女 的 就業 障礙", "政府 將 獎勵 企業 提供 托 兒 措施 並 積極 推動 社區 托 兒 托 老 讓 女性 不會 因為 家庭 負擔 而 影響 就業 權益", "由於 一般 婦女 在職 場 當中 經常 因為 性別 婚姻 生育 跟 生理 等 因素 受到 不 公平 的 待遇", "因此 這個 法案 實施 之後 將 有助於 兩性 工作 平等 的 提升", "不過 由於 法案 當中 規定 女性 職員 可以 擁有 兩 年 的 育嬰 假 或是 每 個月 一 天 的 生理 假", "因此 不少 人 擔心 業主 可能 會 避免 聘用 女性 員工", "使得 原本 保障 女性 的 法案 反而 減少 了 女性 的 就業機會", "一般 產業 可能 會 覺得 說 員工 妳 要 去 生產 一生 產 就是 兩 個月 那 妳 這個 工作 妳 還是 要 有 人 做 那 你 是 不是 要 找 另外 兩 倍 的 人力 來", "它 那 你 會 認為 你 要 付出 更 高 的 代價 但是 實際 上 我們 所 碰到 的 問題 就是 你 只要 在 工作 上 調整 好 你 也許 你 會所 回回 饋 的 應該 是 更 多", "謝 敏 玲 認為 企業 的 眼光 應該 是 放 在 整體 效益 的 進步 而 不是 斤斤計較 員工 的 休假 問題", "如果 給 員工 更 人性 化 的 工作 環境 員工 也 就 會 給予 企業 更 大 的 回饋", "因此 除了 兩性 工作 平等 法 將 給予 婦女 的 工作 保障 之外 真正 要 做到 兩性平等 企業 本身 的 觀念 將 是 更 重要 的 關鍵", "公視 新聞 陳 信 聰 陳 昌 維 採訪 報導"], "label": [0, 2, 3, 4, 5, 6], "file_id": "PTSND20020307_1.txt"}
{"text": ["接著 我們 來 關心 環境 的 問題", "蘭嶼 核廢料 存放 的 問題 受到 達 悟 少年 的 陳情 以及 原住民 立委 要求", "行政院 提出 遷出 的 時間表 後 蘭嶼 核廢料 問題 一度 成為 新聞 焦點", "在 鎂光燈 逐漸 散去 蘭嶼 核廢料 該 何去何從 公視 新聞 持續 和 您 一起 來 關切", "對於 爭論 多 年 的 核廢料 貯存 廠 遷出 蘭嶼 的 問題 四月 八 號 達 悟 族 的 少年 謝 文 龍 利用 陳水扁總統 在 總統府 接見 國際 兒童 人權 高峰會 的 機會 向 陳水扁總統 遞交 一 份 陳情 書 又 再度 引起 社會 的 注意", "謝謝 己 所 不 欲 勿 施 於 人 我 覺得 蘭嶼 的 核廢料 會 應該 會 一直 跟 我們", "如果 再 不 搬家 搬走 的話 我們 可能 每 天 都 要 生活 在 恐懼 當中", "而後 原住民 立委 高 金素梅 也 在 四月 九 號 針對 核廢料 貯存 廠 租約 年底 到期 要求 行政院 提出 遷出 蘭嶼 的 時間表 但是 並 沒有 獲得 具體 的 承諾", "了 我 很 想 知道 我們 核廢料 如果 沒有 經費 的 狀況 之下 我們 怎麼樣 把 十 萬 桶 的 蘭嶼 核廢料 把 它 遷出 去 一定要 負責 到底", "這 如果 說 我 做 不到 的 你 要 逼 我 在 這邊 承諾 那 這個 我 實在 是 沒有 辦法", "我 想 如果 真的 是 不行 的話 院長 我 想 你 真的 應該 道歉", "上 個 禮拜 謝 文 龍 的 陳情 跟 高 金素梅 的 要求 這 兩 個 事件 所 產生 的 反應 不論 是 己 所 不 欲 勿 施 於 人 或是 沒有 辦法 遷 離 的 回應", "那麼 蘭嶼 的 核廢料 何去何從 的 問題 再度 引起 原住民 立委 的 重視 和 關心", "政府 他 根本 沒有 想要 把 蘭嶼 的 核廢料 遷出 蘭嶼", "目前為止 因為 這個 境內 的 處置 廠 還 沒有 確定 所以 實在 有 有 實在 很難 說 什麼 時候 可以 搬走 核廢料", "很難 確定 從 蘭嶼 搬走 的 主要 原因 是 因為 在 國內 的 最終 貯存 廠 還 在 環境 評估 跟 投資 審查 當中", "目前 在 馬祖 跟 金門 中間 的 這個 小 丘 嶼 已經 成為 境內 核廢料 最終 貯存 廠 優先 調查 候選 廠址 的 地方", "是以 烏 丘 金門縣 託管 的 烏 丘 的 位置 是 在 馬祖 跟 金門 的 中間 以 烏 丘 的 小 丘 嶼 為 優先 的 調查 廠址", "初步 調查 已經 調查 完 了 所以 只有 一個 優先 調查", "除了 境內 的 核廢料 最終 貯存 廠 還 沒有 確定 以及 搬遷 的 時間 還 需要 十 年 的 時間 之外", "對於 核能 後端 營運 基金 使用 不當 的 問題 也 引起 原住民 立委 的 關心", "經濟部 專案 報 行政院 核准 說 先 墊 給 中 船 將來 由 民營化 基金 裡面 連本帶利 再 還 給 後端 基金", "由於 核能 後端 基金 管理 辦法 目前 缺乏 法源 的 依據 因此 很難 規範 這個 基金 作為 限定 專款專用", "但是 對於 核廢料 貯存 廠 土地 租用 的 問題 台電 又 面臨 年底 租約 期滿 的 困難", "上 個月 開始 辦 手續 向 鄉公所 申請 續 租 希望 九 年 核廢料 貯存 場 繼續 申請 租用 原住民 保留地 九 年", "目前 蘭嶼 鄉公所 土 審 會 還 沒有 開始 進行 審查", "不論 申請 結果 如何 或是 境內 的 核廢料 最終 貯存 場 是否 定案", "不過 可以 確定 的 是 核廢料 要 遷出 蘭嶼 至少 還 需要 十 年 以上 的 時間", "公視 新聞 瓦 旦 嘎 拉 嘿 採訪 報導"], "label": [1, 2, 4, 7], "file_id": "PTSND20020419_1.txt"}
{"text": ["歡迎 回到 新聞 現場 飽", "受 批評 的 台灣 高鐵 今天 舉行 列車 發表會 向 國人 展示 未來 高鐵 的 模樣", "也 再次 的 宣示 在 民國 九 十四 年底 完工 的 決心", "陳水扁總統 今天 受 邀 出席 典禮 肯定 未來 高鐵 在 六 年 國建 中 發揮 整合 的 功能", "微笑 之旅 開始 啟動 我們 請 各 位 貴賓 給 我們 掌聲 祝福 與 鼓勵", "台灣 高鐵 列車 今天 首度 亮相", "預定 在 民國 九 十四 年底 民眾 就 可以 搭乘 這種 台灣 獨 有的 高速 列車", "流線型 的 車頭 可以 確保 速度", "而 一 列車 總共 有 十二 節 的 車廂 分成 商務 艙 及 標準 艙", "今天 的 列車 發表 典禮 台灣 高鐵 特別 選 在 台中 舉辦 因為 在 九 十四 年 前 的 今天 南北 高速鐵路 在 台中 接軌 營運", "參與 發表 典禮 的 陳水扁總統 表示 繼 縱貫鐵路 高速公路 之後 高鐵 將 開啟 第三 次 的 空間 革命 未來 空間 的 阻隔 已經 不再 明顯", "西部 走廊 形成 了 一致 生活圈 產業 經濟 及 社會 生活 等 各 方面 可以 有 更 多 的 整合性 發展 機會 有利 於 國土 發展 規劃 的 嶄新 布局", "陳總統 也 說 在 未來 的 六 年 國建 高鐵 將 發揮 整合 的 功能", "台灣 高鐵 董事長 殷琪 今天 則 再次 強調 將 全力 達成 九 十四 年底 通車 的 目標", "做為 政府 推動 國家 重大 基礎 建設 的 民間 合 合 合 合作 的 夥伴 無論 面臨 再 多 的 困難 台灣 高鐵 都 是 都 是以 企業化 的 經營 合力 去 完成 這 一 項 高速 鐵道 運輸 系統 的 建設 那 我們 承諾 一定 會 實現", "從 今天 起 高鐵 列車 模型 將 巡迴 沿線 的 十二 個 縣市 展出", "也 會 將 未來 車站 周邊 發展 的 設計 呈現出 來", "有 興趣 的 民眾 可以 上台 灣 高鐵 的 網站 查詢", "公視 新聞 林 珍 汝 陳 伯 諭 採訪 報導"], "label": [1, 2, 3, 6], "file_id": "PTSND20020419_2.txt"}
{"text": ["的確 水 是 民生 的 必須 而 經濟 是 國家 的 命脈", "中華 經濟 研究院 今天 預測 台灣 今年 第二季 的 經濟成長率 可望 達到 百分之 一 點 二 三", "而且 在下 半年 復甦 的 力 道 會 更為 明顯", "學者 認為 台灣 相關 的 經濟 指標 減 幅 已經 開始 縮小 甚至 出現 微幅 成長", "這 顯示 經濟 將 會 跳脫 過去 五十 年 來 最大 的 困境", "中 經 院 表示 台灣 今年 全年 度 的 經濟 跳脫 負 成長 將 會 有 百分之 二 點 六 七 的 正 向 成長", "明年 的 成長率 可能 繼續 成長 到 百分之 三 點 八 五", "而今 年 第二季 的 經濟 表現 為 百分之 一 點 二 三", "下 半年 會 出現 較為 顯著 的 復甦 力 道 預估 成長率 將 攀升 三 倍 達 百分之 三 點 九 五", "逐 季 上揚 在 第四季 達到 百分之 四 點 八 三", "經濟 研究員 認為 今年 景氣 復甦 成長 的 來源 民間 消費 扮演 著 支撐 的 角色", "台灣 加入世界貿易組織 之後 國外 商品 加入 市場 競爭 物價 趨於 平穩", "研判 全年 的 通貨膨脹 率 可望 維持 在 百分之 一", "而 在 台幣 兌換 美元 匯率 的 走勢 方面 由於 日圓 沒有 強力 升值 的 條件 與 壓力 台幣 將 呈 緩和 升值", "年 平均 的 匯價 約 在 三十 四 點 八 五 新台幣 兌換 一 美元", "至於 短期 利率 下 半年 有 上升 的 可能 美國 的 九 一一 事件 延緩 全球 經濟 復甦", "不過 美國 的 經濟 也 恢復 得 比 預期 的 快 連帶 的 帶動 全球 經濟 在 今年 初 已經 有 了 跡象", "而 台灣 在 國際 經濟 持續 上揚 以及 國內 政治局 勢 逐漸 明朗 的 情形 之下 下 半年 經濟 成長 看好", "不過 假如 中東 局勢 持續 緊繃 國際 原油 價格 飆漲 最 壞 的 情形 下 年 經濟成長率 將 向下修正 為 百分之 一 點 一"], "label": [1, 2, 3, 4, 5], "file_id": "PTSND20020419_3.txt"}
{"text": ["新聞 一 開始 首先 帶 您 持續 追蹤 核四 工程", "核四 反應爐基座 爆發 偷工減料 弊案", "本 台 記者 深入 核四 工地 現場 發現 核電 工程 品質 監督 機制 其實 問題 重 重", "而 這 其中 最 主要 的 問題 就 出 在 目前 核四 工程 採 分 包 制度 台電 並 沒有 足夠 專業 人力 全 程 監督 工程", "另外 地方 人士 也 認為 由 台電 以及 原 能 會 監督 施工 品質 根本 是 球員 兼 裁判", "儘管 天空 下 著 毛 毛 細雨 核四 龍門 施工 所 的 人員 還是 不斷 在 趕工", "先前 被 檢舉 偷工減料 的 第二 到 第 五 層 反應爐基座 還 沒有 送 來 現場", "而 原本 即將 安裝 的 第一 層 基座 現在 也 被 擺 在 工地 一旁 等待 檢驗", "談起 查驗 的 程序 龍門 施工 所 主任 認為 除非 親身 參與 包商 的 工程 否則 實在 很難 發現 問題", "電焊 的 工作 是 蠻 專業 那 除非 電焊 自己 本身 還有 它 這個 電焊 條 的 管制 領 料 跟 用 料 的 這個 程序 的 符 的 核對 這樣 是 比較 是 確實", "但是 因為 在 工廠 製造 中 船 裡面 製造 所以 在 台電 本身 我們 有時候 就 派 一 位 等於 駐 廠 人員 會同 檢驗 整個 施工 的 程序 是 我們 就 比較 難以 去 發現", "台電 指出 如果 要 有效 監督 工程 品質 必須 有 專業 的 人員 到 施工 現場 全 程 監督", "但是 核四 工程 是 由 許多 協力 廠商 分 包 台電 卻 沒有 足夠 的 專業 人力 到 廠商 施工 處 監工", "而 目前 到底 有 多少 協力 廠商 以及 有 多少 的 專業 監工 施工 所 都 無法 掌握", "而 澳 底 當地 的 居民 還 曾經 遇到 過 連 核四 工地 現場 都 沒有 監督 人員 的 狀況", "新政府 剛 上任 的 時 那 剛 當選 的 時候 那 一 段 是 空 窗 期", "所以 我們 有 一 次 去 核四 整個 突擊 突擊 進去 檢查 找 現場 的 監工 人員 結果 找 了 一個 多 小時 找不到 他們 的 監工 人員", "目前 核四 工程 品質管制 的 程序 分成 三 層", "承包 工程 的 廠商 負責 第一 道 防線 台電 人員 負責 品管 工作 行政院 原子能 委員會 則 站 在 最後 一道防線", "長期 參與 反核 運動 的 澳 底 居民 認為 負責 做工 程 的 人 自己 來 監督 自己 很難 達到 效果", "應該 成立 民間 的 專業 監督 機構 包括 當地 的 包括 學者專家 包括 環保 團體 包括 一些 教授 學者 應該 組成 一個 實際 的 監督 機構 來 進行 實質 的 監督", "地方 人士 認為 如果 不 趁 這次 的 機會 好 好 檢討 監督 機制 接下來 的 工程 品質 將 會 讓 人 更 擔心", "公視 新聞 林 珍 汝 陳 柏 諭 採訪 報導"], "label": [1, 3, 4], "file_id": "PTSND20020606_1.txt"}
{"text": ["喧騰一時 的 前 立法委員 羅福助 涉嫌 不法 超貸 以及 背信 案 檢調 今天 宣告 結束 偵察", "以 圖利 侵佔 詐欺 等 十 項 罪名 起訴 羅福助 並且 從 重 求刑 合併 總計 三十 年", "而 法院 從 今天 傍晚 開始 審理 是否 繼續 羈押 羅福助 目前 的 案件 還 在 進行 當中", "台北 地檢署 經過 近 兩 年 的 偵辦 今天 起訴 前 立法委員 羅福助 還有 他 的 親友 職員 總共 二十 六 人", "檢方 認定 羅福助 的 非法 所得 除了 現金 還 包括 股票 債權 土地 甚至 兩岸 三 地 多 家 公司 的 經營 權 總 價值 至少 有 十五 億元 以上", "其中 暴力 討債 的 現金 有 一 億 八 千萬元", "合作 金庫 和 泛亞 銀行 合計 被 詐 貸 八 億 兩 千萬", "其他 侵占 或 圖利 所得 也 有 三 億 五 千萬元", "而 包括 瑪 陵 坑 土地 詐欺 案 檢方 認定 羅福助 總共 非法 取得 五 公頃 的 土地 還有 一 億 八 千萬元 的 債權 和 抵押權", "而 包括 大 信 證券 還有 深圳 的 大 友 鋼鐵 和 香港 大 港 貿易 的 經營 權 檢方 也 認為 是 羅福助 的 不法 所得", "按照 檢察官 的 起訴 內容 羅福助 涉及 的 十 多 項 罪名", "除了 利用 立委 身分 遊說 銀行團 為 某 家 公司 紓困 並且 藉機 向 該公司 索取 每 個月 五十 萬元 的 報酬 涉嫌 圖利 被 求刑 七 年 之外", "其他 的 內容 多半 是 背信 詐欺 等 經濟犯罪 或是 暴力 討債 案件", "個別 的 罪名 刑 度 並不 重 但 累積 起來 相當 可觀", "檢查官 審酌 被告 羅福助 長期 結合 不法 份子 利用 經營者 困難 與 人性 的 弱點 以 眾 凌 寡 使用 暴力 恫嚇 的 不法 手段", "前 開 的 十二 項 犯 刑具 體 求刑 的 合併 總計 為 有期徒刑 三十 年", "不過 即使 未來 法院 照 單 全 收 根據 法律 規定 多 項 罪名 合併 執行 的 結果 最高 也 只能 執行 二十 年", "檢方 在 新聞稿 當中 表示 這個 案件 是 新政府 兌現 選 前 掃除黑金 支票 的 指標 案件", "在 押 當中 的 羅福助 今天 則 透過 律師 表示 一切 靜 待 法院 調查", "公視 新聞 綜合報導"], "label": [0, 1, 2, 3], "file_id": "PTSND20020607_1.txt"}
{"text": ["再 來 關心 的 是 海洋 生態", "在 海產 店 當中 有 一 項 極 受 老饕 喜愛 的 海產 那 就是 馬 糞 海膽", "許多 人 享受 美食 的 同時 卻 不 知道 馬 糞 海膽 最近 幾 年 因為 遭到 人類 大量 捕獲 數量 已經 減少 許多 成為 保育 生物", "不過 經過 學術界 三 年 的 努力 最近 他們 成功 復 育 了 將近 五 千 多 隻 的 馬 糞 海膽 並且 順利 把 牠們 放 流到 墾丁 海域", "這 一 天 墾丁 海域 熱鬧非凡 在 大雨 中 研究 人員 小心翼翼 的 將 五 千 多 隻 馬 糞 海膽 一一 放 流 大海", "回到 大自然 中 的 馬 糞 海膽 立刻 舞動 著 觸手 展現 活躍 的 生命力", "這些 海膽 是 學術界 經過 三 年 的 努力 透過 人工授精 的 方式 才 順利 繁殖 成功 的", "海膽 的 人工 繁殖 和 養殖 大概 有 兩 個 目的 一個 就是 把 牠 放 流到 海 裡面 去 一個 就是 來 做為 以後 做為 人工 養殖 的 一個 對象 的 種類", "每 到 生殖 季節 馬 糞 海膽 體內 就 會 產生 飽滿 的 精囊 和 卵 囊 看似 不起眼 的 牠們 因而 成為 老饕 的 最 愛", "二 三十 年 前 馬 糞 海膽 在 海 邊 是 隨處可見", "但是 在 人們 大肆 濫 捕 之下 從 十 年 前 開始 族群 數量 急速 銳減 如今 竟 成為 保育 類 的 稀有 動物", "去年 學術界 就 曾經 將 一 千 多 隻 人工 繁殖 的 馬 糞 海膽 放 流回 墾丁 海域", "今年 更 再度 將 五 千 多 隻 的 馬 糞 海膽 放到 核 三 廠 入 水 口 附近 海域", "除了 復 育 海膽 最重要 的 卻是 要 復 育 珊瑚", "我們 曉得 台灣 和 全世界 很多 地方 的 珊瑚礁 都 有 海藻 過 多 的 現象", "那 海藻 過 多 有 很多 的 可能 那 其中 之 一 就是 吃 海藻 的 生物 太少 了", "那 我們 曉得 南 灣 台灣 很多 海岸 海膽 馬 糞 海膽 都 被 民眾 抓去 吃 了 所以 說 有 可能 是 造成 的 原因", "因此 我們 來 想要 復 育 海膽 的 原因 就是 希望 海膽 長 多 了 以後 能夠 把 珊瑚礁 裡面 的 藻類 能夠 適當 的 控制", "在 自然 生態系 中原 本 就 存在 著 物種 相生相剋 的 原理", "如今 以 藻類 為主 食 的 海膽 消失 了 沒有 天敵 的 藻類 開始 大量 生長 並且 覆蓋 住 珊瑚 珊瑚 也 因此 而 死亡", "復 育 海膽 或許 只是 找 回 珊瑚礁 生態系 平衡 的 一個 起點", "公視 新聞 綜合報導"], "label": [2, 3], "file_id": "PTSND20020610_1.txt"}
{"text": ["新聞 一 開始 首先 來看 就 在 立法院 明天 即將 對 六 項 高鐵 提案 展開 朝野 對決 的 前夕", "因為 事 關 高鐵 財務 跟 工程 進展 台灣 高鐵 董事長 殷琪 上午 發表 措辭 強烈 的 聲明", "指出 由於 行政部門 決心 不足 高鐵 最大 的 風險 是 政府", "如果 每 一 次 政黨 政黨 的 輪替 每 一 次 行政 立法 對決 每 一 次 朝野 角力 都 可能 廢棄 原先 的 規劃", "改變 政府 已 做出 的 承諾 那麼 永遠 就 不可能 完成 任何 一個 的 計畫", "他 更 會 讓國 內外 國內外 所有 的 投資 者 因為 擔心 這些 不 確定 的 因素 跟 風險 而 不會 投資", "台灣 高鐵 董事長 殷琪 今天 發出 嚴正 的 聲明 她 說 政府 一直 是 高鐵 興建 過程 最大 的 風險", "面對 在野黨 立委 明天 即將 提出 的 六 項 提案 包括 國營事業 及 非 營業 基金 不得 再 投資 台灣 高鐵", "台灣 高鐵 必須 依 政府 採購 法 公布 工程 承包 細目", "而 在 台灣 高鐵 沒有 公布 之前 郵政儲金 也 不能 再 撥款 給 台灣 高鐵", "另外 台灣 高鐵 與 歐洲 高鐵 聯盟 的 仲裁 損失 必須 由 官 股 之外 的 股東 來 負責", "而 如果 未來 台灣 高鐵 營運 失敗 所有 的 股東 都 不能 再 參與 高鐵 沿線 的 工程", "六 項 提案 都 是 衝 著 政府 投資 高鐵 而 來", "台灣 高鐵 指出 包括 台糖 及 開發 基金 投資 高鐵 的 金額 只 佔 總 資本 的 百分之 十六 完全 符合 獎 參 條例", "況且 台灣 高鐵 是 一個 公司 組織 應該 依 公司法 行事 而 不適 用 國營事業 採購 法", "台灣 高鐵 強調 從 簽約 到 現在 他們 並 沒有 違反 任何 合約 及 法律", "台灣 高鐵 已經 透過 網路 來 尋求 全民 的 支持", "而 如果 明天 立法院 真的 通過 這 六 項 提案 台灣 高鐵 也 將 依約 向 政府 求償", "如果 立法院 的 決議 影響 了 行政機關 的 作為 行政機關 的 作為 違反 了 獎 參 條例 行政機關 的 作為 違反 了 興建 營運 合約", "台灣 高鐵 不會 去向 立法院 抗議 而後 我們 會 按照 契約 我們 也 有 我們 的 補償 救濟 措施", "台灣 高鐵 指出 當初 在 簽約 就 已經 明 定 如果 政府 機關 的 作為 造成 高鐵 興建 或 財務 上 的 困難 他們 可以 適當 尋求 補償", "台灣 高鐵 絕對 不會 放棄 自己 的 權利", "公視 新聞 林 珍 汝 陳 柏 諭 採訪 報導"], "label": [0, 1, 2, 3, 5], "file_id": "PTSND20020613_1.txt"}
{"text": ["攸關 台灣 高鐵 籌募 資金 的 條款 它 的 未來 發展 還 得 看 交通部 的 做法", "不過 回顧 從 民國八十 六 年 台灣 高鐵 取得 優先 議 約 權 以來 這 條 賦予 台灣人 空間 革命 的 高速鐵路 就 一直 風雨 不斷", "接下來 我們 來回 顧 台灣 高鐵 在 過去 五 年 來 所 遭遇 的 爭議", "民國八十 六 年 九月 二十 五 號 在 一 片 驚 呼聲 中 台灣 高鐵 以 低於 底價 八 百 多 億元 的 總 建設 經費 打敗 了 中華 高鐵", "台灣 高鐵 標榜 政府 零 出資 而且 在 未來 三十 年 政府 還可以 拿 回 一 千 多 億元 的 營運 回饋", "不過 當時 代表 中華 高鐵 的 劉 泰 英 曾經 多 次 質疑 台灣 高鐵 的 財務 計畫", "我們 一直 擔憂 的 也 一直 我 提醒 的 就是 台灣 高鐵 的 財務 問題", "雖然 取得 優先 議 約 權 民國八十 七 年 台灣 高鐵 卻 因為 政府 應 辦事 項 沒有 完成 和 交通部 出現 了 歧見 而 一度 拒絕 簽約", "經過 兩 個月 的 折衝 雙方 終於 在 七月 份 簽 下 了 這個 跨世紀 工程 的 興建 合約", "從 今天 起 我們 將 在 社會大眾 的 期許 以及 監督 下 與 政府 攜手 合作 啟動 這 一 項 跨世紀 的 國家 建設", "簽約 後 一 年 又 傳出 銀行團 擔心 風險 高鐵 融資 停滯 不 前", "最後 還是 政府 出面 與 台灣 高鐵 銀行團 簽 下 了 三 方 契約", "原 定 九 十二 年 通車 的 計畫 也 因此 延後 到 九 十四 年 十月", "從 最初 標榜 政府 零 出資 到 政府 出面 擔保 後來 台灣 高鐵 還 引進 了 行政院 開發 基金 及 台糖 的 投資", "儘管 台灣 高鐵 認為 一切 都 是 合法 籌資 但是 高鐵 的 資金 問題 卻 引發 立委 窮追猛 打", "殷琪 也 因而 對 政府 說 了 重話", "興建 高鐵 或是 高鐵 這個 計畫 最大 的 風險 是 什麼 我 那 個 時候 的 回答 是 政府", "在 一個 多 月 前 當 我 接受 媒體 的 訪問 的 時候 這個 面對 同樣 的 問題 我們 檢視 四 年 來 我們 走 過 的 歷程 我 的 答案 仍然 是 政府", "今天 立法院 會 朝野 對決 之下 通過 對 未來 台灣 高鐵 籌資 嚴重 限制 的 條款", "而 台灣 高鐵 還 面臨 與 日本 新 幹線 簽定 機電 系統 合約 歐 鐵 聯盟 要求 八 億美元 損失 的 商務 仲裁", "在 可見 的 未來 這 條 全世界 最大 的 工程 是否 能夠 如期 在 三 年 後 賦予 台灣 民眾 新 的 夢想 一切 充滿 了 希望 與 挑戰", "公視 新聞 林 珍 汝 陳 柏 諭 採訪 報導"], "label": [0, 1, 3, 4], "file_id": "PTSND20020614_1.txt"}
{"text": ["除了 高鐵 的 議題 之外 呢 立法院 今天 也 決議 送 請 監察院 彈劾 前 行政院長張俊雄 前 國營 會 主委 林信義 副主委 林 文 淵 三 個人", "因為 他們 決定 挪用 核能 後端 基金 作為 中 船 再生 計畫 的 決策 不當", "此外 呢 今天 立法院 還 通過 了 全數 刪除 部分 已經 發包 的 高速公路 電子 收費 站 十六 億 六 百 五十 萬元 的 預算", "立法院 今天 表決 通過 要求 行政院 全數 歸還 日前 代 中油 所 墊付 的 九 十 億 員工 退休 款", "由於 這項 挪用 是 張俊雄 在行政院 長 任內 所 決定 因此 立法院 今天 也 表決 要 將 張俊雄 前 國營 會 主委 林信義 副主委 林 文 淵 送 監察院 彈劾", "贊成 一百 零 四 人 反對 一百 零 二 人 棄權 一 人 本案 多數 通過", "回顧 行政院 墊付 核 後端 基金 的 決策 過程", "今年 一月 二十 八 號 張俊雄 指示 經濟部 辦理 中 船 執行 再生 計畫", "資遣 兩 千三百 四 十二 名 員工 所 需 的 九 十 億元 經費 行政院 認為 是 墊付 並非 挪用 基金", "支付 後 國營 會 也 修改 核 後端 基金 收支 保管 辦法", "增加 基金 餘額 可以 作為 再生 方案 執行 的 資金 調度 之 規定", "在 三月 十四 號 將 修改 辦法 送到 立法院 備查", "但是 在野黨 立委 批評 行政院 的 做法 違反 基金 專款專用 原則 有 挪用 嫌疑", "五月 間 經過 朝野 立委 協商 決定 將 國營 會 當初 提 的 修改 辦法 退回", "對於 立院 今天 的 決議 前 行政院 院長 張俊雄 表示 沒有 意見 他 也 認為 當初 的 決定 並 沒有 違反 專款專用 原則", "另外 立法院 今天 也 通過 全數 刪除 高速公路 電子 收費 計畫 所 需 的 十六 億 六 百 五十 萬元 預算", "民進黨 雖然 認為 這 是 重大 公共工程 投資 應該 通過", "但是 在野黨 立委 認為 電子 收費 站 預算 立法院 還 沒 審議 通過 就 已經 發包 有 綁 標的 嫌疑", "之後 雖 經過 公共工程 委員會 糾正 後 重新 開標 但是 車道 系統 成本 和 發包 金額 都 還有 爭議", "既然 政府 宣示 將 採 案 在 政策 未決定 之前 立法院 決定 全數 刪除", "公視 新聞 綜合報導"], "label": [0, 1], "file_id": "PTSND20020614_2.txt"}
{"text": ["繼續 來 關心 的 是 華航 澎湖 空難", "失事 班機 的 第二 具 黑盒子 飛航 資料 記錄器 今天上午 已經 經由 中華 救難 總會 人員 打撈上岸", "連同 昨天 打撈 到 的 座 艙 通話 紀錄 器 兩 具 黑盒子 目前 都 已經 送往 飛 安 會 位 在 台北 的 實驗室 進行 判 讀作 業", "海軍 救難 大隊 的 潛水人員 今天 清晨 在 澎湖 目斗嶼 海域 打撈 到 華航空難 失事 班機 的 第二 具 黑盒子 飛航 資料 記錄器", "這 具 黑盒子 在 昨天 就 已經 由 國科會 的 海 測 船 和 海軍 獵 雷 艦 完成 定位", "救難 大隊 的 潛水 兄弟 在 早上 七 點 十五 分 的 時候 下水 然後 在 七 點 四 十分 的 時候 看到 這個 找到 這個 黑盒子", "連同 昨天 打撈上岸 的 座 艙 通話 紀錄 器 兩 具 黑盒子 的 外表 都 受到 損傷 但 飛 安 會 表示 情況 看起來 不 太 嚴重", "他們 並 將 黑盒子 泡 在 清水 中 減緩 海水 侵蝕", "然後 由 海軍 艦艇 護送 到 馬公 港 再 由 飛機 運 回 台北 飛 安 會 的 實驗室 進行 判 讀 工作", "它 的 品質 非常 好 的話 我們 預計 就 在 一個 禮拜 之內 可以 把 它 解讀 出來", "如果 說 品質 不是 那麼 好 需要 有 一些 還原 的 動作 的話 那 時間 上 也許 會 稍微 久 一 點", "華航 澎湖 空難 的 失事 狀況 和 一九九 六 年 環球 航空 班機 在 紐約 附近 海域 上空 解體 的 情形 相似", "飛航 界 人士 因此 擔心 這 兩 具 黑盒子 會 像 環 航 事件 時 一樣 無法 提供 太多 的 失事 線索", "不過 飛 安 會 認為 現在 擔心 還 嫌 太早", "如果 黑盒子 受損 狀況 不 嚴重 將 可 提供 失事 前 半 小時 的 座 艙 通話 紀錄 和 飛機 航向 航速 等 十 多 項 資料", "這些 資料 仍 可能 有助於 研判 失事 原因", "公視 新聞 綜合報導"], "label": [1, 2, 3], "file_id": "PTSND20020619_2.txt"}
{"text": ["再 來 關心 的 是 中國 新娘 的 權益", "兩岸 通婚 的 例子 越來越 多", "不少 嫁 給 台灣 郎 的 中國 新娘 也 都 順利 拿到 身分證", "不過 卻 有 中國 新娘 順利 考上 高 普考 分發 到 國小 任職", "將近 一 年 之後 因為 中國 新娘 的 身分 曝光 遭到 考試院 取消 資格 被迫 離職", "今天 她 在 立委 的 陪同 下 出面 爭取 工作 權", "和 十 萬 人 一起 競爭 好不容易 通過 高 普考 取得 公務人員 任用 資格 證書 的 謝 紅 梅", "去年 四月 被 分發 到 台北縣 社子 國小 擔任 書記", "沒想到 今年 三月 卻 被 通知 必須 離職 理由 是 她 是 中國 新娘", "大家 都 是 人人 平等 因為 我們 是 公平 競爭 不 像 在 大陸 那 邊 是 走後門 說 關係 的", "我 是 來自 來自 來自 南京 沒想到 說 這樣 他們 說 妳 不能 做 那 是 為什麼", "我 我 我 也 是 公平 競爭 考試 進來 的 國家 的 這個 考試 不是 人人 都 可以 去 考 大家 都 是 有 這個 機會 嗎", "我 我 覺得 讓 我 很 覺得 很 愕然 怎麼 會 這樣子", "因為 當時 應考 簡章 並 沒有 註明 大陸 人士 不能 報考 直到 受訓 時 自我 介紹 她 的 身分 才 曝 了 光", "根據 兩岸 人民 關係 條例 來台 大陸 人士 必須 在 台 住 滿 十 年 才 有 工作 權 加上 考試院 擔心 國家安全", "嫁 來台灣 六 年 的 謝 小姐 工作 資格 就 被 撤銷", "經過 立委 奔走 協助 陸委會 才 口頭 答應 安排 她 到 半 官方 的 海基會 蔣經國 基金會 等 單位 工作", "只是 立委 質疑 這些 地方 卻 容易 涉及 國家機密", "一個 國小 的 一個 書記 而已 她 根本 沒有 安全 上 的 問題", "那 在 蔣經國 基金會 它 有 一些 學術 報告 也 是 有 安全 上 的 問題 對 不 對", "謝 小姐 準備 提出 行政訴訟 和 國家 賠償", "立委 陳 景 峻 說 政府 該 注意 的 是 曾經 任職 國安 機構 卻 在 退休 後 到 對岸 工作 的 人 而 不是 求 上進 的 中國 新娘", "公視 新聞 綜合報導"], "label": [1, 2, 3, 4, 5], "file_id": "PTSND20020620_1.txt"}
{"text": ["立法院 三讀通過 人體 器官移植 條例 修正案 之後 活體 器官捐贈 的 條件 已經 大幅 的 放寬 了", "不過 有些 等待 器官移植 的 病患 因為 捐贈 者 和 自己 沒有 親屬 的 關係 所以 到 現在 他們 還是 無法 受惠 只能 繼續 等待", "那 我 現在 小孩子 只能 夠 等待 說 用 社會 上 能夠 有 善心 人士 捐 給 我 的 小孩子", "一個 月 前 林 先生 聲淚俱下 希望 他 罹患 先天性 膽 道 閉鎖 已經 是 肝硬化 末 期 的 小女兒 能夠 早點 找到 捐 肝 人 換 肝", "如今 捐 肝 人 是 找到 了 但是 小女孩 還是 不能夠 順利 換 肝", "因為 她 不是 這 一 次 人體 器官移植 條例 修正案 的 受益人", "這樣子 金門 有 一個 要 給 他 那 個 沒有 親戚 關係 就是 要 經過 我 我們 提議 的 在 衛生署 成立 一個 器官移植 審查 委員會 但是 這個 戒條 沒有 通過", "這次 修法 後 的 活體 器官移植 對象 雖然 從 三等親 變成 五 等 親", "而 配偶 相互 捐贈 器官 也 從 結婚 必須 滿 三 年 降低 為 兩 年", "不過 由於 林 小妹妹 的 捐 肝 人 沒有 血緣 關係 因此 不能夠 依照 新法 捐 肝 給 林 小妹妹", "而 同樣 是 罹患 肝病 的 李 先生 也 是 因為 結婚 還 不滿 一 年 無法 順利 接受 太太 的 肝臟 捐贈", "而 面對 這些 還 在 等待 換 肝 的 民眾 衛生署 說 修法 很難 面面俱到", "目前 衛生署 已經 成立 了 人體 器官移植 的 登錄 中心 未來 將 加強 推廣 國內 屍體 移植 的 觀念", "不管 是 國內外 最 主要 的 來源 都 在 屍體 在 真正 要 很 加強 去 做 的 就是 怎麼樣 提高 這種 屍體 的 器官捐贈 的 一個 風氣", "至於 是否 再 修法 放寬 活體 移植 的 範圍 衛生署 說 由於 牽涉到 商業 行為 以及 自主 性 等 問題 在 執行 上 有 困難", "公視 新聞 洪 蕙 竹 黃 守 銘 採訪 報導"], "label": [0, 1], "file_id": "PTSND20020621_3.txt"}
{"text": ["繼續 告訴 您 的 是 想要 瞭解 自己 是 不是 有 遺傳 疾病 的 民眾 未來 可以 在 兩 小時 之內 找到 答案", "透過 國內 生物 晶片 的 研發 最快 今年 年底 民眾 只要 提供 檢 體 就 能 找出 有 沒有 遺傳病 和 癌症 的 基因", "不僅 能 預防 疾病 還 能 對症下藥", "羅 先生 正在 進行 檢測", "他 必須 利用 自己 的 口腔黏膜 細胞 找出來 看看 自己 是否 有 地中海 貧血 的 隱性 基因", "透過 機器 的 採 樣 分解 最後 羅 先生 的 會 放進 這 片 小小 的 生物 晶片 上 和 晶片 上 原有 的 數 萬 個 基因 進行 比對 測試", "只要 再 花上 兩 個 小時 羅 先生 就 能 知道 自己 是否 有 地中海 貧血 的 基因", "如果 有 反應 就 會 出現 顏色 如果 沒有 反應 就 不會 看到", "就 像 驗 孕 試紙 一樣 看 顏色 就 知道 出 了 什麼 問題", "這些 生物 晶片 就 像是 小型 的 生化 探測 處理機 能夠 分析 大量 複雜 的 生命 物質", "除了 遺傳病 和 癌症 的 預防 之外 像是 腦膜炎 的 初期 治療 也 是 目前 生物 晶片 的 發展 重點", "這個 腦膜炎 晶片 有 二十 種 細菌 換句話說 我 可以 在 十 個 小時 之內 幫助 醫生 了解到 底 是 哪 一個 細菌 引起 你 的 腦膜炎 因此 就 可以 對症下藥", "除了 作為 醫療 的 輔助 之外 生物 晶片 技術 也 將 拓展 到 食品 檢測 和 環境衛生 控管 等 層面", "不過 目前 衛生署 還 在 進行 生物 晶片 的 認證", "最快 在 今年 年底 才能 夠 陸續 上市 推廣", "公視 新聞 洪 蕙 竹 郭 俊 麟 採訪 報導"], "label": [0, 1, 2], "file_id": "PTSND20020624_2.txt"}
{"text": ["繼續 關心 的 是 空軍 戰力", "中國 在 上 星期 成功 試射 空 對 空 飛彈 之後 美國 國防部 今天 隨即 宣布 將 提升 我國 十六 的 性能", "美方 平衡 台 海戰 力 均衡 的 意味 濃厚", "空軍 今天 也 表示 我方 向 美國 採購 的 空 對 空 飛彈 運輸 計畫 已經 擬妥", "美國 隨時 可以 把 配備 在 十六 戰機 的 么 兩 洞 型 飛彈 運到 台灣", "美國 情報 單位 確認 中國 蘇愷 三十 戰機 上 周 首度 完成 新型 的 么 兩 飛彈 試射 這項 被 視為 可能 影響 台 海軍 事 平衡 的 動作", "國軍 空防 是否 有 能力 因應 空軍 作戰 署署長 彭 進 明 今天 表示 相關 情 資 軍方 已經 充分 掌握 國人 可以 放心", "因為 么 兩 這個 飛彈 是 蘇愷 三十 戰機 的 一個 標準 配備 那 我們 預 判 他 遲早 會 獲得", "所以 說 我們 就 及早 做 因應 來 做 一個 嚴密 的 一個 掌握 以及 監控", "彭 進 明 表示 為了 保持 台 海 均勢 空軍 平時 就 在 進行 戰術 戰法 和 相關 飛彈 的 操演", "而且 從中 國 和 我國 空軍 空 用 飛彈 性能 資料 顯示 中國 蘇愷 三十 搭載 的 么 兩 和 我方 二 代 戰機 搭載 的 劍 二 飛彈 雲母 飛彈 和 么 兩 洞 先進 中程 飛彈 都 具有 主導 式 雷達 導引 和 視 距 外 進行 射 後 不理 的 功能", "但是 搭載 的 劍 二 飛彈 在 最大 速度 和 射程 方面 略 優於 蘇愷 三十 的 么 兩 飛彈", "不過 預計 搭載 在 十六 的 兩 百 枚 么 兩 洞 飛彈 目前 放 在 美國 基地 美國", "何時 交 給 我方 彭 進 明 只 表示 飛彈 運輸 計畫 已經 擬妥 隨時 可以 運送", "公視 新聞 鄭 坤 從 袁 宏 書 採訪 報導"], "label": [1, 2, 3], "file_id": "PTSNE20020702_1.txt"}
{"text": ["繼續 關心 藝文 焦點", "首先 來看 在 市長 胡志強 帶頭 之下 台中市 積極 爭取 國際性 的 古 根 漢 美術館 在 台中 設立 第一 座 亞洲 分 館", "胡志強 也 與 市議會 剛剛 完成 了 一 趟 歐洲 之旅 實地 考 考察", "雖然 市府 方面 認為 古 根 漢 可以 為 台中市 帶來 一個 文化 願景 但是 不少 台中 文化人 士 對於 這種 花 大 錢 引入 外來 文化 的 做法 抱持 著 很 大 的 質疑", "泡沫紅茶 鋼管 辣妹 這樣 的 台中 有 沒有 可能 搖身一變 成為 國際 級 的 文化 之 都", "剛 結束 一 趟 歐洲 之旅 的 市長 胡志強 信心滿滿 的 表示 要 讓 台中 登上 國際 舞台 的 關鍵 就 在於 爭取 知名 的 古 根 漢 美術館 在 台中 設 分 館", "我 是 從 文化 面 切入 帶動 經濟 的 發展 產業 的 發展 然後 在 地球 村 中 讓 它 出名", "那麼 這裡 面 有 一個 小小 的 開關 開關 不能 代表 所有 的 燈光 但是 開關 是 那 個 古 根 漢", "這 座 外觀 上 極 具 現代感 看起來 像是 一 朵 鈦 金屬 花 的 美術館 就是 胡志強 口 中 位 在 西班牙 畢 爾 包 的 古 根 漢 美術館", "從 一九九 一 年成 立 到 現在 古 根 漢 每 年 為 畢 爾 包 帶來 了 一百 多 萬 的 觀光客", "這麼 龐大 的 觀光 效益 的確 讓 西班牙 始料未及", "不過 這 座 國際性 的 美術館 如果 設 在 台中 是 不是 一樣 能 為 台中 帶來 如此 龐大 的 經濟 收入 不少 台中市 民 相當 質疑", "因為 畢竟 它 是 一個 外來 的 文化 那 他 跟 本土 的 文化 一定 有 很 大 的 落差", "但是 為什麼 它 是 適合 台中 的 它 為 對 台中 的 未來 發展 是 有利 的 我 覺得 這個 很多 的 論述 都 不 清楚", "目前 台中市 議會 已經 通過 七 千萬 的 預算 作為 爭取 古 根 漢 來台 中 設 分 館 的 評估 費用", "到底 他 能 不能夠 被 爭取 來台 中 設立 亞 州 的 第一 個 分 館 這個 都 還是 有 變數 的", "但是 我們 的 胡志 胡志強 市長 其實 他 就是 很 大膽 的 就是 把 這個 資金 就 這樣子 投注 下去", "這個 也 是 讓 我們 很 冒 冷汗 的 你 以 五十 億 當中 花 七 千萬 等於 是 一百 億 當中 花 三 千五百 億", "那麼 等於 是 一百 塊 錢 你 要 花 一百 塊 錢 買 一 本 買 買 一 瓶 水 你 先 花 三 塊 五 買 一 杯 喝 喝 看", "不過 七 千萬 的 評估 費 畢竟 不是 小數 目", "文化人 士 認為 古 根 漢 美術館 一向 是 商業 利益 大過 於 藝術 人文 精神 他們 擔心 這樣 的 取向 對 本土 文化 會 有所 衝擊", "你 究竟 要 呈現 的 是 一 種 真正 的 人文 的 藝術 的 精神 還是 要 成為 一 種 這個 世界 現在 新 的 一 種 一 種 商場 文化 這樣子", "不少 人 認為 在 台中 像 整修 中 的 國 美 館 還有 以 鐵道 藝術 著稱 的 二十 號 倉庫 有 很多 文化 空間 和 資源 可以 好 好 發揮", "不過 對 市府 來 說 要 為 台中 開啟 一個 國際 級 的 文化 發展 設立 一個 國際性 的 美術館 儼然 是 眼 前 最 直接 的 方式", "公視 新聞 蘇 玲 瑤 徐 啟峰 採訪 報導"], "label": [1, 3, 5], "file_id": "PTSNE20020703_1.txt"}
{"text": ["繼續 來看 是 台積電 董事長 張忠謀 與 鴻 海 集團 董事長 郭 台 銘 今天 難得 一同 出席 一 場 演講 座談", "這 兩 位 電子 產業 界 巨頭 如何 詮釋 企業 的 創新 精神 一起 來 聽 聽", "一 場 標竿 論壇 讓 台積電 董事長 張忠謀 和 鴻 海 集團 董事長 郭 台 銘 比鄰 而 坐", "跨 入 知識 經濟 時代 以 製造業 起家 的 台灣 產業 如何 轉型 跟上 潮流 與 世界 接軌", "兩 位 深 具 影響力 的 企業家 都 認為 創新 是 唯一 出路", "企業 要 創新 國家 要 創新 你 先 跳出 你 自己 設 的 框框", "這個 五 毛 錢 一 杯 的 咖啡 就是 一個 框框", "可 跳出 這個 框框 他 不要 咖啡 五 毛 錢 一 杯 他 要 咖啡 三 塊 錢 一 杯", "那 他 就 用 他 的 方式 使得 他 的 三 塊 錢 一 杯 的 咖啡 有 許多 人 買 這個 就是 跳出 框框", "創新 很 大一 部分 都 是 被 逼出 來", "那 包括 我 在 內 也 是 整個 外界 的 環境 讓 你 必須 要 面對 這個 事實", "面對 事實 你 就 要 去 把 它 解決 這 天底下 沒有 完美 的 辦法 但是 總 有 更 好 的 辦法", "所以 創新 其實 在 每 天日 常 生活 中 你 都 可以 發現 是 你 有 沒有 心 要 去 改變 他", "行事 風格 低調 的 郭 台 銘 二十 八 年 前 他 以 新台幣 三十 萬 資本額 起家", "從 代工 家電 零組件 到 現在 跨足 科技 業 資本額 成長 到 一百 八十 億 成為 全球 生產 連結 器 的 龍頭 老大", "郭 台 銘 的 創業 過程 傳奇 色彩 十足", "鴻 海 有 今天 的 成果 就是 有 創新 的 經營 理念 和 方式", "我們 不 做 自己 的 品牌 但是 我們 而 有 製造品 牌 的 低成本 高 效率 的 這個 全球 電子 化 產品 的 製造 公司", "強烈 的 個人 特質 與 領導 風格 郭 台 銘 帶領 鴻 海 走 向 世界 大 廠 的 地位 創下 另 一個 台灣 奇蹟", "公視 新聞 張 玉 菁 陳 信 隆 採訪 報導"], "label": [0, 2, 3], "file_id": "PTSNE20020705_1.txt"}
{"text": ["看 完人 的 活動 再 來看 動物 的", "夏天 是 許多 民眾 喜歡 到 戶外 從事 各 類 活動 的 主要 季節", "其實 野生 的 哺乳類 動物 也 喜歡 利用 這個 季節 尋找 伴侶 繁衍 下 一 代", "其中 在 低 海拔 的 山區 像是 蝙蝠 山 羌 這 類 中小型 的 哺乳動物 炎熱 潮濕 的 夏季 就是 他們 最 活躍 的 季節", "繼續 透過 鏡頭 帶 您 到 東北角海岸 以及 宜蘭 福 山 植物園 一起 來看", "夏天 的 傍晚 在 東北角 的 海岸 常常 可以 看到 一 群 蝙蝠 飛 掠 而 過 的 情景", "如果 再 走近 路 邊 的 涵洞 更 有 機會 發現 牠們 呼 朋 引 伴 倒 吊 在 岩壁 上 的 身影", "這種 蝙蝠 就是 台灣 特有的 褶 翅 蝠", "大 部分 人 對 蝙蝠 很 陌生 一方面 牠 是 晚上 出來 另外 一方面 又 會 飛翔", "那 基本 上 牠 不會 主動 的 去 攻擊 人", "而且 牠 會 有 一些 超音波 聲納 定位 的 這個 能力 所以 牠 靠近 很多 障礙物 包括 人 的話 牠 其實 是 會 避開", "除非 說 你 真的 把 牠 捉 下來 捉到 手 裡面 否則 的話 牠 不會 不會 對 人 有 什麼 樣 的 傷害", "台灣 現有 的 哺乳動物 超過 七 十 種 他們 大 部分 都 像 蝙蝠 一樣 喜歡 在 清晨 傍晚 和 夜間 活動", "漆黑 的 深夜 是 他們 覓食 尋找 配偶 的 最好 時機", "宜蘭 的 福 山 植物園 是 台灣 學術界 公認 觀測 哺乳動物 的 最佳 場所", "因為 這裡 對 遊客 的 行為 有 非常 嚴密 的 控管", "想到 福 山 旅遊 不但 要事 先 申請 而且 逗留 在 園區 的 時間 也 不能 超過 下午 四 點", "因為 山 羌 獼猴 還有 其他 的 野生動物 都會 在 傍晚 出來 覓食 所以 這個 時候 謝絕 遊客 的 打擾", "在 國內 的 旅遊 界 裡面 大家 都 知道 福 山 植物園 管制 的 什麼 最 嚴", "可是 這 也 就是 福 山 植物園 之所以 成為 國內 生態 旅遊 地點 非常 好 的 一個 地方", "這些 負責任 的 這個 旅遊 的 行為 並不 會 傷害到 這個 自然 生態 的 演進", "那 我們 又 得到 了 很好 的 一個 休閒 大自然 又 得到 很好 的 生機", "山 羌 是 福 山 常見 的 哺乳動物 牠 也 是 台灣 三 種 鹿 科 動物 中 體型 最 小 的", "不過 山 羌 的 叫聲 卻 特別 尖銳 而 淒厲 所以 還有 個 外號 叫做 吠 鹿", "因為 牠 的 叫聲 很 像 狗 在 叫 所以 這個 叫 的 聲音 有 人 第一次 聽到 以為 是 多大 型 的 動物 在 那 邊 吼叫 其實 就是 山 羌 在 叫", "所以 牠 蠻 在 很多 的 時候 有 人 講 說 這個 天氣 變化 的 時候 或者 是 牠 警覺 的 時候 或者 牠 在 進入 生殖 狀況 的 時候 都 可能 叫", "從 高山 到 峽谷 從 溼地 到 平原 台灣 複雜 的 地形 是 哺乳動物 的 棲息 天堂", "他們 原本 悠遊 於 各地 的 山林 水澤 卻 因為 人類 的 獵捕 壓力 和 過度 開發 不得不 退居 到 深山 密林", "觀察 這些 哺乳動物 有趣 的 生活 型態 或許 也 該 想 想 該 怎麼 還 給 他們 一個 更 清靜 的 棲息 環境", "公視 新聞 林 欣 靜 陳 昌 維 採訪 報導"], "label": [2, 3, 4, 5, 12, 14], "file_id": "PTSNE20020708_1.txt"}
{"text": ["為了 鼓勵 企業 從事 產業 創新 研發 在 您 剛剛 看到 這項 研討會 當中", "經濟部 次長 施 顏 祥 表示 政府 計畫 提供 五百 億元 低 利 研發 貸款 讓 有意 從事 產業 創新 的 業者 作為 研究 發展 經費", "貸款 利息 設定 在 百分之 一 左右", "不過 整個 詳細 辦法 經濟部 表示 還 在 研擬 當中", "產業 創新 研發 過程 需要 的 不只 是 創意 與 技術 龐大 的 經費 支援 更 是 不可或缺 的 條件", "經濟部 今天 在 這項 研討會 上 表示 將 提供 五百 億 的 研發 貸款 鼓勵 企業 或 廠商 投入 創新 研發 工作", "那 這個 錢 基本 上 會 從 行政院 的 開發 基金 撥款 過來 比較 低 的 利息 然後 會 有 一些 保證 保險 的 措施 在 裡面", "大概 基本 架構 出來 不過 細節 還 沒有 完全 定下來", "在 那 邊 這項 貸款 的 利息 在 百分之 一 左右", "只要 是 網際網路 業者 製造業 技術 服務業 育成 中心 管理者 以及 提出 符合 研發 計畫 的 單位 都 能 申請", "此外 根據 經建會 估計 每 年 我國 高科技 人才 一 年 短缺 一 萬 人", "計畫 中 也 提出 具體 延攬 海外 人才 來台 服務 的 辦法", "尤其 是 大陸 的 科技 人才 可望 在 現行 一 年 一 聘 最多 六 年 的 規定 下 有所 放寬", "現在 人才 是 不足 嘛 所以 我 想 能夠 從 各 個 地方 來 那 大陸 背景 假設 說 一些 中文 背景 的話 在 台灣 工作 更 方便 的話", "那 我們 應該 用 比較 正面 的 方式 來 延攬 海外 人才 也 包括 提供 獎學金 吸引 外國 留學生", "彌補 我國 在 半導體 通訊 和 生技 等 重點 產業 的 人才 不足", "公視 新聞 張 玉 菁 陳 信 隆 採訪 報導"], "label": [1, 2], "file_id": "PTSNE20020708_2.txt"}
{"text": ["在 陰暗 的 監獄 裡 能 開出 什麼 樣 的 藝術 花朵", "為了 配合 二十 世紀 人權 影像 紀錄 的 活動 十 幾 位 藝術家 進駐 宜蘭 和 嘉義 監獄 教 受刑 人 創作 裝置 藝術", "從 這個 週末 起 他們 的 作品 將 和 來自 各 國 的 人權 影像 作品 在 宜蘭 的 舊 監獄 裡 展出", "在 伊朗 邊境 上流 離 失 所 的 庫 德 族人 戰火 下 被 智利 軍隊 恐嚇 的 新聞記者 還有 因為 失去 了 丈夫 而 悲傷 流淚 的 土耳其 婦女", "這些 充滿 著 苦難 與 血淚 的 照片 是 由 二十 四 位 來自 各 國 的 攝影家 所 拍攝 的", "人權 紀錄 作品 影像 展 是 紀念 一 九 四 八 年 聯合國 人權宣言 五十 週年", "然後 在世界 各 國 巡迴 展 一 張 張 的 相片 訴說 了 人權 的 可貴", "而 為了 配合 這項 人權 影像 展 十 多 位 不同 背景 的 藝術 工作者 分別 進駐 了 宜蘭 和 嘉義 兩 座 監獄", "希望 透過 長時間 的 授課 讓 受刑 人 將 內心 的 感受 轉化 成 藝術 創作", "讓 受刑 人 是 先 學 過 所謂 的 社會學", "也就是說 他們 在 社會 上 做 過 很多 事情 他 的 社會 歷練 非常 的 深", "為 他 做出來 作品 雖然 沒有 碰 過 所謂 的 藝術 那 原 創 性 特別 的 強", "我 想 這 一 點 是 很 可愛 的 跟 學院派 的 完全 不同", "藝術家 說 這些 受刑 人 創作 出 的 作品 內 斂 而 成熟 絕對 會 讓 大家 大吃一驚", "不過 更 重要 的 是 透過 藝術 創作 受刑 人 也 漸漸 看清 了 囚禁 自己 的 牢籠 到底 是 在外 頭 還是 在 心 底", "公視 新聞 蘇 玲 瑤 徐 啟峰 採訪 報導"], "label": [1, 2], "file_id": "PTSNE20020716_2.txt"}
{"text": ["繼 美國 總統 布希 星期一 針對 美國 經濟 向 人民 信心 喊話 之後", "美國 聯邦準備理事會 主席 葛 林 斯 潘 星期二 在 參議院 聽證會 報告 中 也 強調 美國 經濟 正 全面 走 向 復甦", "同時 調高 美國 今年 的 經濟 成長 預測", "美國 聯邦準備理事會 主席 葛 林 斯 潘 星期二 在 參議院 金融 委員會 聽證會 的 報告 中 表示 美國 經濟 正 走 向 全面 復甦", "並且 調高 聯準 會 對 美國 今年 的 經濟 成長 預測 從 原先 的 百分之 二 點 五 到 百分之 三 提高 到 百分之 三 點 五 至 百分之 三 點 七 五", "另外 針對 美國 近來 接連 傳出 大 企業 作假 帳 的 會計 醜聞 投資人 和 消費者 對 美國 企業 普遍 失去 信心 經濟 金融 活動 大 受 打擊 的 影響 葛 林 斯 潘 的 看法 則 是 相當 樂觀", "葛 林 斯 潘 在 這個 半年 一 次 的 貨幣 政策 報告 中 讚揚 美國 經濟 在 歷經 九 一一 事件 好幾 次 股市 重挫 的 打擊 後 仍然 相當 強健 的 韌性", "不過 他 認為 企業 醜聞 與 股市 的 跌 勢 仍然 需要 一 段 時間 才能 復原", "公開 暗示 聯準 會 並 沒有 調整 目前 百分之 一 點 七 五 利率 的 打算", "而 在 葛 林 斯 潘 對 美國 經濟 情況 提出 正面 鼓舞 的 報告 後 星期二 英國 與 德國 股市 終於 止 跌 反彈", "不過 這項 談話 顯然 還是 無法 提振 美國 投資人 的 信心", "美國 股市 三 大 交易 指數 星期二 終場 時 全面 收 黑", "匯市 方面 星期一 衝破 關卡 和美 元 等值 的 歐元", "星期二 則 是以 一 歐元 兌換 一 點 零 一 二 三 美元 的 匯率 持續 走 強", "公視 新聞 劉 淇 榕 編譯"], "label": [1, 2, 3], "file_id": "PTSNE20020717_1.txt"}
{"text": ["通訊 產業 是 目前 全球 最 受 矚目 的 科技 產業 新主 流", "今天 在 資策 會 主辦 的 研討會 中 有分析 師 指出 未來 行動電話 結合 再 加上 無線 上網 的 應用 將 是 通訊 產業 發展 的 重點", "而 台灣 三 市場 的 成熟 可能 還 要 等等 上 兩 年", "不過 未來 兩 年 全球 通訊 產業 仍 可望 有 穩定 的 成長 空間", "全球 的 幾 家 手機 製造 大 廠 第二季 的 財務 報告 出爐 後 紛紛 看 淡 今年 的 出貨量", "原本 高 成長率 的 通訊 產業 今年 的 成長 速度 漸 趨緩 和", "不過 在 功能 上 的 推陳出新 並 沒有 跟著 減緩", "未來 手機 大 廠 都會 朝 數據 連結 應用 的 方向 發展", "包括 的 應用 都會 逐漸 的 普及 起來 所以 未來 的 一個 行動電話 會 走 向 比較 偏向 數據 方面 的 應用", "包括 手機 可以 上網 去 瀏覽 傳送 或 做 一些 其他 電子商務 方面 的 一些 服務 未來 手機 會 走 向 這樣 的 方向 發", "台灣 的 手機 產業 雖然 陸續 打出 自有品牌 不過 在外 觀 設計 和 軟體 功能 上 仍 有待 加強", "未來 還是 以 代工 國際 大 廠 的 訂單 為主", "此外 台灣 的 三 執照 在 今天 二月 開放 為 將來 通訊 市場 的 競爭 另 闢 舞台", "不過 以 目前 業者 仍 停留 在 基地 台 架設 的 進度 來看 這 場 戰 要 真正 開 打 還 得 等上 兩 年", "未來 整個 三 的 發展 在 台灣 的話 可能 應該 最快 在 二 零 零 四 年 才 會 真正 看到 比較 明顯 的 應用", "當然 可能 會 有 一 兩 家業者 比較 快", "但是 這個 這樣 的 應用 能 普及 推廣 到 一般 的 消費者 手 中 可能 要 到 零 四 年 之後 的 事情", "即使 全球 通訊 產業 吹起 一 股 裁員 風 又 受到 美國 假 帳 風波 影響 投資人 信心", "但 市場 分析師 對 前景 仍然 看好 明年 和 後年 將 有 可能 維持 一定 的 成長", "公視 新聞 張 玉 菁 黃 守 銘 採訪 報導"], "label": [1, 2, 3, 4], "file_id": "PTSNE20020723_1.txt"}
{"text": ["籌備 了 一 整 年 有 九 十 年 歷史 的 紅樓 戲院 即將 在 這個 週末 重新 開幕", "不過 就 在 開幕 前夕 卻 爆發 了 紅樓 的 營運 團隊 紙風車劇團 指責 台北市 文化局", "他們 認為 文化局 沒有 做好 協調 的 角色 讓 紅樓 漏水 缺 電 導致 開幕 時間 一 延 再 延", "原本 是 一 場 高 高興 興 宣告 紅樓 就 要 重新 開幕 的 記者會 想不到 卻 演變成 了 營運 團隊 的 抗議 事件", "帶著 滿腹 委屈 的 工作人員 說文 化 局 對於 古蹟 重建 的 態度 讓 他們 不得不 提出 嚴正 抗議", "文化局 官僚 概念 不 改 開幕 在即 卻 無法 於 期限 內 解決 包括 漏水 電力 接送 等 問題", "連 開幕 時 程 都 一再 延後", "卻 由 呈 辦 之 紙風車 團隊 承擔 後果 紙", "風車 劇團 表示 從 去年 接下 紅樓 委 外 經營 權 後 他們 已經 花 了 兩 千 多 萬 在 整個 紅樓 內部 的 整修 上", "但 文化局 在 周邊 相關 的 協調 上 卻 顯得 相當 無能", "不但 沒有 辦法 解決 漏水 的 問題 館 內 的 電力 還是 昨天 晚上 才 接通", "而 這 開 館 一 拖 再 拖 所 造成 的 損失 卻 得 全 由 紙風車 自己 負擔", "對 此 文化局 表示 由於 紅樓 工程 還 牽涉到 旁邊 西門 市場 的 重建 而 他們 也 已經 盡力 在 協調 當中", "因為 那 工程 因為 是 涵蓋 在 西門 市場 那 個 什麼 程 是", "那 個 那 個 工程 裡邊 的 我們 也 一直 在 催 協調 各 個 那 個 市政府 的 那 其他 的 單位 那麼 市場 出來 發展局 那 邊 趕快 把 它 做出來", "寄望 就是 文化局 可以 可以 體諒 到 紙風車 這邊", "我們 也 是 求好心切 我們 希望 就是 這個 場地 說 實話 五 年 以後 我們 也 必須 還 給 文化局 這邊 東西 我們 也 都 拆 不 走", "好 就是 我們 投資 下去 的 我 覺得 不只 錢包 括 這 半年 來 的 心力 人力", "目前 台北市 還有 幾 個 包括 前 美國 大使 官邸 在 內 的 古蹟 同樣 是以 委 外 經營 的 方式 正在 進行 中", "而 紅樓 事件 卻 也 突顯出 現階段 在 古蹟 活 化 的 委 外 案 上 公 部門 與 營運 單位 彼此 之間 的 角色 似乎 需要 做 更 清楚 的 劃分", "公視 新聞 蘇 玲 瑤 徐 啟峰 採訪 報導"], "label": [0, 1, 2, 3], "file_id": "PTSNE20020724_1.txt"}
{"text": ["我國 與 諾魯斷交 後 將 向 諾魯 追討 一 千 兩 百 一 十 萬美元 的 金 援 再度 引起 各界 對 金錢 外交 問題 的 討論", "對於 我國 金 援 海地 巴拿馬 上 億元 的 數字 外交部 今天 強調 我國 都 是 有 計畫 的 透明 援助 不是 金錢 外交", "諾魯 邦交 生 變 外交部 一 改過 去 低調 平和", "而外 交 部長 簡 又 新 慷慨 激昂 對 大陸 提出 的 四 大 譴責", "批評 中共 灑 錢 挖牆腳 可 說 攻勢 凌厲 毫不留情", "我們 的 外交 絕對 不會 陷入 跟 中共 之間 的 金錢 外交 遊戲 這個 我們 不齒", "我們 是 為了 協助 國際 友人 為了 爭取 我們 國家 的 發展", "外交部 轉守為攻 把 矛頭指向 中共 大搞 金錢 遊戲", "可是 話 才 剛 說完 台灣 金 援 友邦 的 價碼 卻 一個 接著 一個 傳回 來", "先 是 諾魯 一 千 兩 百 一 十 萬美元 的 貸款 可能 有 去 無 回 外交部 說 會 訴訟 討 回", "接著 傳出 金 援 海地 十八 億 台幣 的 天 價 外交部 解釋 這 五 千五百 萬 美金 是 分 五 年 給 不是 一 次 付清", "到 了 今天 又 有 巴拿馬 的 四 千五百 萬美元 傳言 外交部 又 忙著 說明 一切 都 是 人道 援助", "中共 挖 小 國是 金錢 外交 外交部 幫助 友邦 卻是 人道 關懷 界限 到底 在 哪裡 外交部 有 一 番 解釋", "如果 說 拿出 一百 塊 錢 放到 對方 國家 的 政要 給 他 私人 荷包 裡面 那 個 就是 很 明顯 的 也 是 一 種 金錢 外交", "那麼 人道 援助 是 根據 這個 國家 的 發展 根據 他 的 需要 不是 說給 他 這個 政要 私人 的 這個 荷包 裡面 的 口袋 錢", "在 國際 困境 下 我國 的 邦交 著 力 點 始終 只 在 第三世界", "金錢 外交 本來 就是 國際 現實", "外交 人士 擔心 諾魯 事件 後 外交部 抨擊 金錢 外交 侷限 到 的 恐怕 是 自己 的 外交 路", "公視 新聞 江 慧 真 陳 立 峰 採訪 報導"], "label": [0, 1], "file_id": "PTSNE20020724_2.txt"}
{"text": ["高中職五專 分發 作業 發生 烏龍", "基 北 以及 高雄 兩 個 考區 原本 對 特種 考生 的 錄取 名額 是 採 外加 方式 計算", "但是 昨天 放榜 時 卻 變成 採 內 含 方式 計算 擠掉 一般 生 的 錄取 名額 造成 數 百 名 考生 落榜", "基 北區 聯招會 與 教育部 官員 今天 會商 目前 傾向 以 全國 全面 重新 分發 解決 爭議", "原本 基 北 和 高雄 考區 規定 原住民 與 身心障礙 名額 應該 以外 加 方式 分發 但 昨天 的 榜 單 卻是 內 含", "這 使得 兩 個 考區 將近 五百 名 高中職 一般 考生 落榜", "究竟 是 負責 分發 作業 的 三重 商 工 高雄 高工 沒有 告知 台中 技術學院 簡章 與其 他 分區 不同", "還是 負責 程式 設計 的 台中 技術學院 忘 了 將 基 北 和 高雄 的 特殊 規定 寫 進程 式 中", "教育部 將 在 責任 釐清 後 決定 懲處 名單", "原本 教育部 認為 將 發生 問題 區域 的 高中職 重新 分發 即可 解決", "但 在 高中職 與 五專 聯合 登記 的 新制度 下問 題 沒 那麼 單純", "有 可能 會 產生 原來 錄取 五專 志願 的 他 本身 因為 志願 序 本身 提升 了 之後 他 變成 是 錄取 了 高中 或者 高職 的 志願", "這 部分 就是 尊重 學生 他 去 選擇 是 要 進 高中職 還是 進 原來 的 五專 的 志願", "但 最後 可能 會 產生 一些 所謂 的 缺額 的 問題", "傍晚 教育部 改口 傾向 考慮 全面 重新 分發 但 理由 與 分發 的 連 動 性 無關", "身心障礙 學生 參加 各 級 高 高級 中等 學校 登記分發入學 或 甄選入學 者", "依 各 校 錄取 標準 降低 百分之 二十 五 錄取 不 占 學校 原 核定 新生 的 錄取 名額", "也就是說 其他 考區 的 身心障礙 考生 內 含 分發 已經 違法", "全面 改為 外加 分發 後 全國 將 有 五百 多 位 落榜 考生 有 學校 可 念", "至於 原住民 錄取 名額 是否 也 以外 加 處理 法規 並 沒有 強制", "將 由 明天 十八 位 考區 主委 開會 決定", "公視 新聞 黃 能 揚 陳 保羅 採訪 報導"], "label": [0, 1, 2], "file_id": "PTSNE20020725_1.txt"}
{"text": ["為了 整頓 問題 基層 金融機構 財政部 指示 中央 存 保 公司 進駐 接管 中南部 七 家 淨值 為 負 的 農會信用部", "並且 在 今天 與 負責 承接 營運 的 土銀 和合 庫 簽約", "這 波 整頓 行動 當中 財政部 對 九 十 多 名 農會 理監事 進行 調查", "財政部 表示 排除 其中 七 十 人 涉及 不法 的 可能 也 會 立刻 解除 他們 的 限制出境 禁令 簽 下 賠 付 契約 書", "中央 存 保 公司 所 進駐 的 七 家 問題 農會信用部 今天 交 由 土地銀行 和合 作 金庫 正式 接管", "對於 這 波 整頓 基層 金融機構 針對 總共 九 十 多 位 理監事 進行 調查", "財政部長 李 庸 三 說 目前 已經 確定 七 十 多 人 沒有 涉案 將 解除 限制出境 及 財產 移轉 禁令", "我 還 要 再 繼續 追查 甚至 還有 一些 沒有 查到 的 我們 將來 查到 了 我們 還是 一定 會 依法 辦理", "這 波 整頓 的 七 家 農會 分別 由 土地銀行 承受 彰化縣 福 興 鄉 台南縣 南 化 鄉 高雄縣 大 樹 鄉 和 屏東縣 潮州 鎮 農會信用部", "另外 台中縣 神岡 鄉 彰化縣 彰化市 雲林縣 林內 鄉 則 由 合作 金庫 承受", "農委會 強調 農會 雖 被 銀行 接管 但 對 農民 的 服務 不會 中斷", "未來 將 會 擴大 農會 的 各項 功能 推廣 保險 共 銷 的 業務 的 支持 讓 農會 從 另外 一個 角度 來 發展", "不一定 要 依依 賴 信用 部 來得 到 他 應 有的 發展 空間", "去年 承接 四 家 問題 農漁會 的 土地銀行 表示 原本 的 燙手山芋 目前 經營 狀況 相當 穩定 成長 快速 應該 能夠 在 近期 內 開始 獲利", "不過 政府 的 金融 重建 基金 在 這 波 行動 中 已經 用掉 一百 多 億 目前 子彈 所 剩無幾 根據", "中華 信用評等 公司 估計 如果 真的 要 解決 所有 問題", "金融機構 至少 還 要 九 千 億 錢 要 從 哪 來 才 是 接下來 政府 該 頭痛 的 問題", "公視 新聞 張 玉 菁 陳 信 隆 採訪 報導"], "label": [0, 1, 2, 3], "file_id": "PTSNE20020726_1.txt"}
{"text": ["也 是 健保 爭議", "衛生署 決定 九月 一 號 調高 健保費 率 和 門診部 分 負擔 費用 引起 在野黨 強烈 批評", "親民黨 立委 今天 批評 政府 不 先 解決 地方 政府 欠繳 保費 和 藥 價 黑洞 問題 反而 在 立院 休會 期間 做出 重大 政策 決定", "親民黨 立委 也 表示 政府 如果 一意孤行 親民黨 不排除 在下 個 星期 發動 遊行 抗議", "衛生署 署長 李 明亮 昨天 宣布 健保費 率 和 門診部 分 負擔 費用 將 同步 調漲", "親民黨 今天 強烈 批評 國人 醫療 保健 佔 國民生產毛額 的 比率 只有 百分之 五 點 四 四 比 其他 先進 國家 低", "政府 不 積極 解決 健保 欠 費 和 醫療 資源 浪費 問題 只 會 喊窮 拿 小 市民 開刀", "健保局 要 調高 這個 費率 的 時候 我們 堅決 要 把 這個 前面 講 的 醫療 資源 的 浪費 藥 調 黑洞 的 問題 還有 地方 欠繳 保費 先 解決", "立委 秦慧珠 指出 衛生署 從 六月 提出 規劃 案 到 昨天 宣布 健保 新 收費 制度 將 在 九月 一 號 實施", "種 種 做法 似乎 是 刻意 迴避 立委 對 重大 政策 的 監督 權", "現在 是 立法院 休會 的 期間 這麼 重大 的 關 乎 全國 國民 的 政策 不應該 在 休會 期間 偷渡", "應該 在 開議 之後 跟 立法院 做 充分 的 說明 取得 所有 立法院 同仁 的 同意 之後 再 來 做 一些 調整", "親民黨 團 總召 沈智慧 呼籲 政府 不要 做出 九月 一 號 調漲 健保費 的 政策 決定", "如果 政府 一 週 內 沒有 明確 回應 親民黨 不排除 發動 萬 人 遊行 向 政府 表達 抗議", "公視 新聞 鄭 坤 從 袁 宏 書 採訪 報導"], "label": [1, 2], "file_id": "PTSNE20020726_2.txt"}
{"text": ["也 是 民生 焦點", "健保費 率 調漲 爭議 不斷", "衛生署 副署 長 涂醒哲 今天 前往 立法院 國民黨 團 溝通 希望 爭取 在野 立委 的 支持", "不過 國民黨 立委 批評 衛生署 的 調漲 方案 缺乏 整體 政策", "健保費 率 調漲 受害 最大 的 還是 勞工 階層", "另外 也 有 醫界 團體 認為 調漲 健保 是 趨勢", "這次 的 漲幅 比起 先進 國家 仍 屬 偏低", "健保費 率 調漲 箭在弦上 衛生署 副署 長 涂醒哲 拜會 立法院 國民黨 團 爭取 支持", "不過 國民黨 立委 堅持 健保費 率 調漲 必須 先 拿出 全盤 對策", "而 衛生署 反應 健保 黑洞 實在 太 大 不能 再 等 了", "沒有 像 原來 預期 的 能夠 撐 到 明年 底 那 其實 撐 到 明年 底 還有 一些 問題", "讓 這個 健保 的 財務 穩定 財務 穩定 之下 大家 可以 好 好 來 思考 品質 上 應該 怎麼樣 子 來 進步 改善", "我 要求 在 這 九 到 十二月 這 七 十 億 的 資金 由 政府 來 籌措 絕不 困難", "我們 要求 這個 政策 要 到 立法院 來 做 個 充份 的 討論 跟 溝通 之後 再 來 實施", "國民黨 再 拿出 健保局 刊登 的 廣告 批評 健保局 說謊", "勞工 階層 將來 將 是 健保調漲 最大 的 受害者", "雙方 會談 沒有 交集", "而 在 另 一 場 健保費 率 的 座談會 中醫師 團體 強調 健保調漲 的 行動 符合 先進 國家 的 趨勢", "國民生產毛額 在 一 萬 到 一 萬 五 仟 當中 的 收入 的 時候 他 的 醫療 支出 大概 是 七 點 多", "而 目前 我們 才 五 點 多 所以 很 明顯 的 在 費率 方面 是 偏低", "醫師 團體 表示 現在 醫界 連 薪水 都 發不出 來 調漲 健保 勢在必行", "只是 調漲 健保費 能 不能 就此 填平 健保 黑洞 健保局 還 要 有 更 完整 的 對策", "公視 新聞 蔣 靜 怡 馬 台 興 採訪 報導"], "label": [1, 2, 3, 4, 7], "file_id": "PTSNE20020730_1.txt"}
{"text": ["再 來看 中國 的 回應", "中國 國務院 台灣 辦公室 今天 舉行 記者會 指出 陳水扁總統 一邊 一 國 的 談話 罔顧 民意", "將 影響到 台灣 經濟 損害 台灣 同胞 的 利益 將 台灣 引 向 災難", "中國 認為 一邊 一 國 證明 陳水扁總統 四 不一 沒有 的 說法 只 不過 是 欺騙 台灣 民眾 蒙騙 國際 輿論 的 權宜之計", "至於 國際 媒體 普遍 的 反應 則 是 認為 一邊 一 國是 呼應 前 總統 李登輝 兩 國 論 主張", "中共 國務院 台灣 辦公室 今天上午 緊急 召開記者會", "針對 陳水扁總統 近來 關於 台灣 要 走 自己 的 路 以及 上 週六 在世 台 會 上 所 提出 兩岸 一邊 一 國 的 說法 做出 回應", "這些 言論 與 李登輝 兩 國 論 如 出 一 輒 充分 暴露 了 他 頑固 堅持 台獨 立場 的 真面目", "是 對 包括 台灣 同胞 在 內 的 全體 中國人 民 的 公然 挑釁", "也 是 對 國際 社會 公認 的 一個中國 原則 的 公然 挑釁", "陳水扁 鼓吹 兩岸 一邊 一 國 充分 證明 他 所 表白 的 四 不一 沒有 只 不過 是 欺騙 台灣 民眾 矇騙 國際 輿論 的 權宜之計", "國 台 辦 的 聲明 中 也 再度 重申 決不 允許 任何 人 以 任何 方式 把 台灣 從中 國 分裂 出去", "並 嚴正 警告 台灣 分裂 勢力 不要 錯 判 形勢 立即 懸崖勒馬 停止 一切 分裂 活動", "另外 在 陳總統 說出 一邊 一 國 的 談話 之後 國際 各 大媒體 則 是 立即 以 重要 版面 報導", "首先 美國 有線 新聞網 當天 指出 台灣 領導人 支持 公投 立法 強調 台灣 中國 是 兩 國 呼應 前 總統 李登輝 三 年 前 的 兩 國 論", "另外 洛杉磯時報 也 指出 台灣 領導人 主張 台灣 獨立 一邊 一 國 支持 就 台灣 獨立 議題 舉行", "公民 投票 公視 新聞 綜合報導"], "label": [1, 2, 3], "file_id": "PTSNE20020805_1.txt"}
{"text": ["歡迎 回到 新聞 現場", "四 年 一 次 同志 世界 運動會 今年 十一月 將 在 澳洲 雪梨 展開", "共有 一百 六 十四 個 國家 參賽", "由 台灣 女 同志 組成 的 籃球隊 將 首度 代表 台灣 參賽", "對 參賽 的 同志 朋友 來 說 投入 這項 運動 比賽 就是 宣示 同志 不應該 忍受 別人 歧視 的 眼光", "同時 也 可以 增加 台灣 在 國際 外交 活動 的 空間", "獨自 運 著 籃球 跟 他 的 同志 隊員 們 就 要 到 澳洲 雪梨 參加 世界 最重要 的 同志 運動會", "我們 球隊 就是 由 拉 拉 之 推舉 辦 的 蕾 絲 盃 所 選拔 出來 的 球員", "也 有 在 台中 的 也 有 在 高雄 的", "然後 她們 都 是 對 籃球 非常 有 熱誠 而且 也 有 一定 實力 的 女 籃 選手", "跟 奧運 一樣 每 四 年 一 次 的 同志 運動會 也 受到 了 全球 的 矚目", "在 這 一 屆 的 比賽 當中 將 有 一百 六 十四 個 國家 兩 萬 多 名 的 選手 一起 共襄盛舉", "從 一 九 八 二 年 開始 有 一 位 奧運 金牌 的 選手", "那 她 是 想 說 同志 有 做 運動 的 那 我們 也 有 非常 傑出 的 人才 為什麼 我們 不能 來 辦 自己 的 運動會", "所以 從 一 九 八 二 年 開始 每 四 年 舉辦 一 次 那 在世界 各地", "今年 是 第一次 在 亞太 地區 雪梨 舉辦", "除了 世界 各 國 的 同志 都會 參加 比賽 之外 由於 參賽 者 都 不是 政府 組織 所以 反而 不會 受到 政治 力量 的 干預", "中華民國 的 國旗 在 開幕典禮 的 時候 由 中華民國 同志 女 籃 代表隊 拿 著 它 進場", "看 著 它 在 會場 上 飄揚 參賽 選手 說 同志 世運會 不但 可以 拓展 台灣 外交 空間 對 同志 更 是 意義 深遠", "因為 他們 最 希望 的 就是 可以 在 陽光 下 盡情 的 揮灑 汗水 而 不必 再 忍受 別人 歧視 的 眼光", "公視 新聞 陳 信 聰 張 龔 銘 採訪 報導"], "label": [1, 2, 3, 4, 10, 11], "file_id": "PTSNE20020806_1.txt"}
{"text": ["夏天 一 到 陽傘 墨鏡 是 抵擋 紫外線 必備 工具", "可是 如果 選 錯 產品 不但 不能 防 晒 還有 可能 造成 身體 的 傷害", "消基 會 檢測 市 售 的 陽傘 墨鏡 發現 深色 系 的 陽傘 遮光 效果 比較 好", "而 茶褐色 的 墨鏡 則 最 能夠 保護 眼睛", "熱浪 襲 人 太太 小姐 們 撐起 陽傘 抵抗 艷陽", "不過 這些 花花綠綠 的 傘 不見得 真 能 過濾 紫外線", "消基 會 指出 市 售 陽傘 都 沒有 明確 的 標示 所以 消費者 在 選購 時 要 注意 幾 個 小 秘訣", "首先 要 選擇 內面 有 塗 銀 膠 的 陽傘 比較 能 遮光", "而且 深色 系 的 布料 比較 能夠 抵擋 紫外線", "越 是 深色 那麼 它 的 透射 率 越 低 的 那 它 的 抗 紫外線 效果 越 好", "那 淺色 最 主要 是 它 那 個 穿透 率 非常 的 高 所以 說 不是 光 淺藍色 包括 任何 的 淺色 都 是 一樣", "除了 陽傘 之外 保護 眼睛 的 太陽 眼鏡 也 大 有 學問", "選購 墨鏡 時 可以 對 著 燈光 檢查", "注意 不要 買 讓 直線 變形 的 眼鏡", "而且 五顏六色 的 墨鏡 中 就 屬 茶褐色 最 能 保護 眼睛", "我們 把 它 那 種 鏡片 到 一個 所謂 的 一個 光譜 的 一個 儀器 去 做 檢驗 的 時候", "我們 可以 發覺 茶褐色 的 鏡片 它 不 基本 上 它 可以 把 可見 光 裡面 的 藍 靛 紫 光 濾 掉 最大 部分", "另外 墨綠 色 灰色 的 墨鏡 效果 也 不錯", "眼科 醫師 指出 戴上 品質 不良 的 墨鏡 可能 導致 角膜 發炎 長期 還 可能 造成 白內障", "而且 目前 國內 對 太陽 眼鏡 的 品質 還 沒有 一 套 標準 規範", "所以 消費者 為了 自己 的 健康 還是 要 謹慎 選擇", "公視 新聞 林 珍 汝 陳 柏 諭 採訪 報導"], "label": [1, 2, 3, 6], "file_id": "PTSNE20020806_2.txt"}
{"text": ["政治人物 和 財團 的 關係 一直 是 政壇 的 爭議 焦點", "不過 包括 民進黨 和 國 親 三 黨 立委 計畫 合作 在 立法院 下 會期 共同 提出 政治獻金 法 草案 限制 公職人員 黨 以及 候選人 收受 捐款 的 上 限", "主導 法案 的 立委 陳 學 聖 說 政治獻金 法 形同 斬 斷 政治人物 和 財團 掛鉤 的 命脈 因此 他 預期 阻力 很 大", "選舉 時刻 一 到 政治人物 和 財團 剪 不斷 理 還 亂 的 糾葛 往往 成為 話題 風暴", "過去 興 票 案 國民黨 黨產 來源 都 是 實例", "而 在 立法院 的 下 會期 部分 朝野 立委 共同 提案 全力 將 政治獻金 法案 推上 臺面", "希望 它 能夠 通過 但是 我 沒有 那麼 大 的 樂觀 因為 它 是 政治人物 的 命脈", "那 如果 你 讓 每 一個 政治人物 都 覺得 他 萬一 政治 捐獻 金 法 如果 通過 的話 會 影響到 他 未來 去 外面 尋找 資源", "那 很 可能 他 就 會 不 希望 看到 這個 法案 通過", "包括 立委 陳 學 聖 在 內 的 陽光 問政 小組 成員 包括 民進黨 以及 國 親 兩 黨 立委", "這項 政治獻金 的 陽光 法案 提出 涵蓋 的 對象 包括 政黨 政治 團體 民意代表 以及 候選人", "在 捐獻 的 金額 方面 法案 限制 對於 政黨 的 獻金 部分 個人 捐獻 不得 超過 新台幣 二十 萬元 企業 捐獻 不得 超過 三百 萬元", "而 限制 公職人員 以及 候選人 的 獻金 方面 個人 捐獻 不得 超過 十 萬元 企業 捐獻 也 不得 超過 一百 萬元", "嚴格 的 捐款 把 關外 草案 還 祭 出 七 年 以下 的 刑責 處罰", "參與 草案 的 民進黨 立委 李 文 忠 預期 國民黨 方面 會 有 阻力", "親民黨 跟 民進黨 大 部分 的 立法委員 當選 或者 是 當選 連任 都 不必 買 票", "可是 國民黨 的 候選人 不 買 票 人民 都 覺得 怪 怪 的 候選人 本身 都會 覺得 怪 怪 的", "那麼 這個 某 一 部分 就是 因為 國民黨 財大氣粗 對 他 的 候選人 造成 了 一個 負面 的 負擔", "所以 我們 希望 國民黨 一定要 理解", "然而 看看 立法院 行使 考試院 人事 同意 權 的 買 票 風波", "幾乎 可以 確定 推出 政治獻金 法 還有 很 大變 數", "公視 新聞 綜合報導"], "label": [1, 2], "file_id": "PTSNE20020807_1.txt"}
{"text": ["國內 失業 問題 日 趨 嚴重", "根據 監察院 的 調查 公家 輔導 單位 幫 失業 民眾 找 工作 成功 的 機會 只有 百分之零點 四 二", "也 就是 一百 個 登記 求職 者 當中 只有 不到 半 個人 的 機會 能夠 介紹 成功", "監察院 專案小組 經過 幾 個月 的 調查 認為 我國 就業 安全 體系 出現 嚴重 漏洞", "今天 對 行政院 勞委會 和 青輔會 提出 糾正 案", "失業 民眾 求助 公立 就業輔導 機構 來 找 工作 居然 一百 個人 裡面 不到 半 個人 能 找到 工作", "截至今 年 二月 失業率 已 達 百分之 五 點 一 二 全國 失業 人數 五十 萬 八 千 人影 響 的 人口 超過 一百 一 十 萬 人", "雖然 我國 共有 八 個 不同 機關 提供 民眾 就業 服務 去年 透過 政府 幫助 找到 工作 的 機率 僅有 百分之零點 四 二", "監察院 經過 調查 認為 政府 就業輔導 單位 沒 盡到 責任 對 行政院 勞委會 以及 青輔會 提出 糾正 案", "雖然 監察委員 今天 召開 這項 專案 會議 但是 因為 問題 相當 敏感 負責 調查 的 監察委員 不願意 對 外表示 意見", "但是 透過 監察院 的 報告 指出 監委 認為 我國 就業輔導 機關 事權 不 統一 沒 能 有效 整合 公私立 就業 機構", "而且 人力 及 專業 性 不足 才 導致 就業 服務 績效 不 彰", "此外 職業 訓練 欠缺 完整 體系 和 評鑑 機制 施 訓 對象 與 訓練 職 種 未 能 結合 無法 符合 就業 市場 需要 也 是 原因 之 一", "在 失業 保險 方面 去年度 政府 所 給付 的 金額 比 原先 預估 的 超出 五十 五 億元", "也 顯示 政府 缺乏 詳細 評估 無法 掌握 實際 的 失業 狀況", "整個 國家 的 失業 安全 體制 已經 亮起紅燈", "監察院 對 勞委會 和 青輔會 所 提 的 糾正 案 也 在 今天 達成 決議 後 公布 並行 文 給 相關 部會", "公視 新聞 張 玉 菁 陳 信 隆 採訪 報導"], "label": [1, 2, 3, 5], "file_id": "PTSNE20020807_2.txt"}
{"text": ["民進黨 今天 公布 民調 顯示 高達 六 成 三 以上 的 民眾 贊成 陳水扁總統 日前 一邊 一 國 論 的 談話", "並且 也 有 六 成 五 以上 民眾 支持 改變 台灣 前途 必須 經由 公投 決定", "民進黨 副秘書長 游盈隆 表示 這 充分 顯示 一九九 九 年 台灣 前途 決議 文 獲得 了 民眾 多數 支持", "希望 北京 當局 和 在野黨 了解 台灣 民意", "為了 了解 民眾 對 陳水扁總統 日前 一邊 一 國 論 相關 談話 的 看法 民進黨 民調 中心 今天 對 外公 布 前 兩 天 進行 的 民調 數字", "顯示 百分之 六 十三點 八 的 民眾 贊成 陳水扁 所 提 的 台灣 與 中國 一邊 一 國 台灣 不能 成為 香港 第二 的 說法 不 贊成 的 將近 三 成", "這 份 民調 也 首次 訪問 民眾 對 民進黨 一九九 九 年 台灣 前途 決議 文 的 看法", "有 百分之 六 十五 點 三 贊成 台灣 是 主權 獨立 的 國家 改變 現狀 必須 公投 決定 百分之 二十 五 點 七 不 贊成", "有關 台灣 不 屬於 中華人民共和國 一 國 兩 制 不適 用 於 台灣 的 看法 百分之 五十 九 點 四 的 民眾 表示 同意 但是 也 有 百分之 二十 八 點 一 不同 意", "有關 公投 立法 的 問題 百分之 六 十四 點 八 民眾 贊成 不 贊成 的 佔 百分之 二十 八 點 五", "台灣 前途 決議 文 做為 執政 的 民進黨 目前 處理 兩岸 問題 的 最高 原則", "可以 說 獲得 了 全國 民眾 強力 的 支持", "是 具有 雄厚 民意 基礎 和 正當 性 的 政策 主張", "民進黨 公布 的 這 份 民調 是 八月 五 號 六 號 進行 的", "樣本 數 為 一 千 一百 五十 四 位", "在 百分之 九 十五 的 信心 水準 下 抽樣誤差 為 正負 百分之 二 點 九", "公視 新聞 鄭 坤 從 袁 宏 書 採訪 報導"], "label": [0, 1, 4], "file_id": "PTSNE20020807_3.txt"}
{"text": ["國內 重要 的 八 個 小 劇場 表演 團體 隊 將 一同 在 國家 戲劇 院 展現 深 具 震撼力 的 實驗 演出", "觀眾 不但 可以 一 次 欣賞 到 不同 的 戲劇 風格 更 可以 體會 實驗 劇團 所 帶來 的 不同 感受", "一個 無聊 的 上班族 西裝 裡 只 穿著 一 條 泳 褲 機械 性 反覆 的 打 著 乒乓球", "這 是 外表 坊 實驗 團 的 獨 角 戲 藉此 表達出 人工 作 與 生命 之間 的 荒謬", "像 這樣 看 不 太 懂 可是 又 好像 有 那麼 點 回 事 的 小 劇場 將 統統 在 國家 戲劇 院 演出", "就 像是 那 個 承受 黃金 麥子 永恆 力量 的 佛陀 一樣", "王 榮 裕 說 小 劇場 的 最大 特色 是 堅持 創作 理念 創作 者 他 自己 的 一個 過程 他 自己 驗證 自己 的 過程", "他 如何 把 自己 最 底層 東 東西 作 一個 所謂 的 翻 攪 以後 他 出來 的 東西", "不過 並不 是 每 齣 戲 都 是 這麼 的 艱澀 隱 晦", "像是 由 台南 歐 機 桑 歐 八 桑 所 組成 的 劇團 就 顯得 格外 的 親切", "一九九 三 年 的 時候 演員 是 有生以來 第一次 上台 演出", "那 時候 的 歐 機 桑 歐 八 桑 都 很 靦腆 很 緊張", "然後 當然 那 時候 也 呈現 很多 很 真實 的 內在的 自己 的 真誠 的 感覺", "這 一 次 再 演出 已經 是 九 年 之後 這些 歐 八 桑 歐 機 桑 已經 有 大概 有 三百 場 以上 的 演出 經驗", "不同 的 表演 風格 不同 的 創作 理念 國內 八 個 重要 的 小 劇場 團隊 將 一同 在 國家 戲劇 院 展出", "而 小 劇場 那 種 充滿 實驗 反省 的 特色 或許 將 帶給 觀眾 全 新 的 戲劇 感受", "公視 新聞 陳 信 聰 張 龔 銘 採訪 報導"], "label": [0, 1], "file_id": "PTSNE20020807_4.txt"}
{"text": ["私立 大學 的 學費 該 不 該 開放 自由 調漲 在 立法院 下 會期 的 教育 委員會 可能 成為 爭議 焦點", "教育部 即將 在 九月 底 向 立法院 報告 有關 私立 大學 的 財政 策 走 向", "依 造 教育部 目前 的 計畫 只 開放 私校 小 幅度 學費 上漲", "不過 部分 立委 卻 醞釀 進一步 要求 教育部 承諾 全面 開放 私校 調漲 學雜費 健全 私校 財源", "教育部 即將 在 立法院 公布 第二 本 教育 政策 白皮書 其中 私立 學校 的 修法 備受矚目", "根據 教育部 統計 就讀 私立 學校 的 大學生 佔 百分之 五十 五 私校 大專 生成 為 高等教育 的 多數", "但 私校 學費 究竟 該 不 該 自由 調漲 主 掌 教育 委員會 的 立委 都 強調 學費 漲幅 應該 彈性 化", "比起 美國 來 講 我們 也 是 偏低 的 比起 歐洲 國家 來 講 我們 國民 平均 所得 跟 我們 一樣 高 的 國家 來 講 他們 的 收費 都 比 我們 高", "國民 平均 所得 比 我們 低 的 南韓 他們 收費 都 比 我們 高", "目前 的 這樣 的 做法 急需 於 徹底 的 檢討", "現在 是 捐款 興起 那 很多 人 根本 沒有 捐款 很多 人 根本 沒有 把 錢 放進 這個 私立 學校", "結果 用 貸款 的 方式 然後 來 辦 這個 學校", "產生 本來 要 請 五十 個 這個 博士 老師 結果 只有 請 二十 個", "私立 學校 叫 窮 立委 為 它們 代言 醞釀 調漲 學費", "不過 立委 和 私校 的 綿密 關係 也 讓 人 矚目", "例如 立委 鄭 逢 時 是 光武 技術學院 創辦人 立委 穆閩珠 是 文化大學 董事 程 振 隆 擔任 清 雲 技術學院 董事長 立委 羅 世 雄 擔任 和 春 技術學院 副校長", "開放 學費 調漲 幅度 會 不會 陷入 利益輸送 難免 引起 爭議", "不過 立委 強調 開放 自由 訂定 學費 符合 的 精神 也 建議 仿照 美國 建立 公正 的 大學 評鑑 機制", "避免 私校 漫天 喊價 立委 要求 開放 私校 學雜費 自由 調漲", "不過 下 會期 也 有 立委 提案 要求 民 代 退出 私校 董事會 避免 利益輸送", "立法院 臺面 上下 的 角力 使得 私立 學校 法 修正案 充滿 未知數", "公視 新聞 蔣 靜 怡 馬 台 興 採訪 報導"], "label": [0, 1], "file_id": "PTSNE20020809_1.txt"}
{"text": ["您 剛剛 所 看到 這 位 第二 屆 總統 教育 獎 的 得 主 後 天 將 和 其他 五十 八 名 得 主 接受 陳水扁總統 的 頒獎表揚", "繼續 來看 國內 最 具 規模 的 生物科技 展 今天 在 台北 世貿中心 正式 展開 一連 四 天 的 活動", "現場 有 各 個 學術 單位 研究 機構 的 研發成果 還有 近 百 家 國內外 生技 廠商 參與", "主辦單位 希望 透過 活動 帶動 全 台 生技 產業 的 發展", "這 兩 隻 老鼠 一 胖 一 瘦 體型 差別 很 大 其實 兩 隻 老鼠 本來 一樣 胖", "不過 經過 基因 治療 中研院 分子 生物 研究所 已經 找到 如何 讓 老鼠 減 重 的 有效 方法", "目前 我們 已經 把 它 用 在 人類 細胞 上 那 在在 人類 細胞 上 同樣 有 這個 效果 可以 讓 他 的 脂肪 細胞 代謝 加速", "木瓜 輪 點 病毒 是 木瓜 的 絕症 一旦 得 病 幾乎 無法 挽救", "中興大學 植 病 系 以毒攻毒 將 病毒 的 基因 放入 木瓜 裡 可以 有效 防治 病毒 提昇 木瓜 產能", "這 是 比較 晚期 的 病徵 就是 已經 出現 針葉 了然 後 它 已經 不能 行 光合作用", "所以 對於 說 它 要 之後 要 產生 果實 什麼 可能 會 有 很 嚴重 的 影響 產量 方面 也 會 比較 差", "對 然後 如果 說 我們 研發 就是 出來 在 抗 病 的 植物 就是 你 可以 看到 生長 是 會 有 相當 大 的 差別", "為了 讓 學術 研究 單位 多 年 來 的 生技 研發成果 走出 實驗室 今天 在 台北 世貿中心 展開 的 兩 千 零 二 國際 生物科技 大展", "除了 有 多 個 研究 單位 參與 還有 近 百 家 國內外 指標 性 生技 廠商 設 攤 招攬 明星 產業 進駐", "政府 單位 更 設立 超大型 主題 館", "主辦單位 表示 生物科技 是 全球 矚目 的 新興 產業", "希望 藉由 大型 活動 激發 全民 參與 的 熱情 並且 提昇 台灣 生物科技 水準", "公視 新聞 葉 明 蘭 黃 守 銘 採訪 報導"], "label": [1, 2], "file_id": "PTSNE20020809_2.txt"}
{"text": ["九月 一 號 起 健保費 以及 民眾 部分 負擔 都 將 調漲", "但是 在野黨 的 反對 聲 並未 平息 還 將 發起 抗議 行動", "全國 總工會 以及 農漁會 等 各 大 工會 團體 決定 在 八月 二十 七 號 發動 五 萬 人 的 遊行 抗議 要求 行政院 重新 檢討 健保調漲 案", "為了 抗議 健保調漲 一百 多 名 來自 全國 總工會 全國 勞工 聯盟 總會 全國 產業 總工會 等 八 大 工會 幹部 聚集 在 立法院 研討 對策", "會 後 各 工會 一致 決議 在 八月 二十 七 號 也 就是 九月 健保調漲 前 的 最後 一 次 民進黨 中 常會 發動 五 萬 人 大 遊行 用 雙腳 抗議 健保 雙 漲 案", "我 一再 講 現在 失業率 這麼樣 的 高 而且 勞工 朋友 在職 場 上面 議價 的 能力 非常 的 弱", "在 這個 時候 去 變動 很多 的 勞動 條件 只能 加速 台灣 勞動 條件 的 下降", "我 想 這 是 代表 一個 政府 不 公 不正 不義 的 一個 象徵", "民眾 支付 健保 及 醫療 費用 逐年 提高", "根據 醫 改 會 的 精算 換算 成 健保費 率 早 就 已經 提高 了 四 點 八 到 八 點 二 這麼 多", "所以 我 覺得 已經 付 過 很多 錢 出去 了", "在 民進黨 執政 之後 由 勞工 團體 發動 的 大規模 抗議 到 了 這 一 回 已經 是 第四 次", "第一 回 是 民國八十 九 年 的 八 四 工時案 第二 回 是 去年 五 一 反 失業 大 遊行 同 一 年 五 二 零 當天 工 總 再 遊行 抗議 勞工 三 法 跳票", "而今 年 八 二 七 的 抗爭 活動 還 首度 結合 農漁會 團體 盛大 舉行", "不過 農漁會 組織 面臨 調整 的 壓力 遊行 規模 可能 受 影響", "農會 漁會 團體 今天 沒有 派 代表 來 不過 我們 認為 這個 日子 不 好過 是 所有 全民 的", "八 二 七 遊行 抗議 在即 串聯 農漁會 團體 卻 可能 打退堂鼓 屆時 遊行 的 成效 恐怕 還 得 打折扣", "公視 新聞 蔣 靜 怡 馬 台 興 採訪 報導"], "label": [0, 2, 3], "file_id": "PTSNE20020812_5.txt"}
{"text": ["第三 屆 台灣 國際 生物科技 大展 在 今天 落幕", "國內 產 官 學界 未來 將 結合 政府 與 民間 的 資源 加速 推動 這項 新興 產業 的 發展", "政府 開發 基金 未來 將 增加 生物科技 的 投資 金額 協助 我國 生技 產業 技術 提昇", "附加價值 高 產值 驚人 的 生物科技 是 本 世紀 的 明星 產業 也 是 政府 大力 推動 的 主力 產業 之 一", "不過 在 所有 的 高科技產業 中 生物科技 的 研發 經費 佔 營業額 的 比例 高達 百分之 三十 一", "比起 製造業 的 百分之 三 點 二 電子 零組件 的 百分之 八 點 一 電腦 業 的 百分之 九 點 二 高出 甚 多", "因此 如何 籌募 研發 資金 成為 國內 上 百 家 生技 公司 的 首要 之 務", "為了 提昇 我國 生技 產業 水準 行政院 開發 基金 預計 在 民國 九 十四 年 前 投入 兩 百 億元 進行 直接 與 間接 投資 開發 基金", "在 直接 投資 所 扮演 的 角色 我們 主要 是 在 創造 新 產業 引進 新 科技", "直接 投資 選擇 具有 發展潛力 的 計畫 每 項 計畫 在 兩 億元 以下", "而 間接 投資 是以 生物 技術 為主 的 創 投 事業", "為 投資 對象 在 兩 兆 雙星 的 願景 下 政府 希望 讓 生物科技 與 數位 科技 同時 成長", "在 生物科技 這個 產業 我們 現在 的 目標 就是 在 兩 千 零 六 年 讓 我們 這個 生物科技 的 產值 能夠 達到 兩 千五百 億", "雖然 與 歐美 比較 我國 的 生 科技 術 還是 處於 落後", "不過 隨著 國內 研究 單位 在 醫藥 科技 和 中 草藥 領域 已 開始 嶄露頭角", "產 官 學界 對 台灣 未來 生技 發展 深 具 信心", "公視 新聞 張 玉 菁 陳 信 隆 採訪 報導"], "label": [0, 1, 2, 3], "file_id": "PTSNE20020812_6.txt"}
{"text": ["台北市 繼 發現 首 例 本土 性 登革熱病例 之後 今天 又 再度 傳出 一起 疑似 為 本土 性 的 病例", "衛生局 再度 呼籲 民眾 儘管 登革熱病媒蚊 密度 已經 趨緩 但是 仍然 要 提高警覺", "另外 在 高雄縣 市 由於 病例 數 已經 突破 八 百 大關", "衛生 單位 從 今天 開始 改 採 熱 噴霧 的 噴 藥方 式 希望 增強 對 蚊子 的 殺傷力", "南台灣 登革熱 疫情 進入 高峰 期", "而 台北市 也 在 三 天 內 傳出 第二 起 本土 病例", "是 這個 民眾 他 就是 到 高雄 去 那 回來 以後 有 這個 發燒 頭痛 全身 痠痛 的 現象", "現在 醫師 已經 幫 他 抽血 了 我們 進 正在 做 進一步 雖然 感染 源 尚未 確定 但是 暑期 旅遊 的 機率 較 高", "無論 是 在 東南亞 或是 南台灣 感染 都 有 可能 讓 台北市 也 成為 疫 區", "你 被 傳染 到 你 回到 本市 再 經過 這個 白 線 斑 蚊 的 叮咬 就 有 機會 再 傳播給 其他 的 人 所以 本來 就是 有 這種 危機 存在", "為 免 情勢 擴大 台北市 衛生局 特別 提供 有 疑似 病症 的 民眾 免費 抽血 檢驗", "也 以 頒發 獎金 的 方式 希望 提高 民眾 主動 通報 的 意願", "至於 在 感染 人數 已經 高達 八 百 二十 四 名 的 高雄 地區 衛生 人員 發現 長期 噴 藥 的 結果 蚊子 已經 產生 抗藥性", "衛生 人員 只好 改 用 藥性 更 強 的 熱 噴霧 來 滅 蚊", "刺鼻 的 藥水 味 與 轟隆隆 的 聲音 迫使 民眾 紛紛 走避", "在 不得已 的 情況下 高雄市 衛生局 也 只好 請 民眾 多 多 忍耐 了", "公視 新聞 陳 娟娟 陳 立 峰 採訪 報導"], "label": [0, 1, 2, 5], "file_id": "PTSNE20020812_7.txt"}
{"text": ["上 一 屆 在 立法院 造成 政治 風暴 的 核四停建 爭議 可能 重演", "儘管 國 親 兩 黨 立院黨團 強烈 反對 民進黨 立委 趙 永 清 醞釀 在 立法院 下 會期 將 創制複決 法案 推上 優先 審查 法案 議程 以 進一步 促成 核四 公投", "目前 大力 支持 這項 法案 的 包括 民進黨 大老 立委 蔡 同 榮 另外 立委 陳 學 聖 龐建國 等 部分 國 親 立委 也 都 連署 支持", "長期 投入 環保 運動 的 立委 趙 永 清 在 加入 民進黨 之後 積極 推動 創制複決 法 的 立法 工作", "計畫 以 核四 公投 和平 解決 爭議", "核電廠 實在 是 應該 深思 而後 行", "當初 的 決策 確實 是 錯誤 確實 是 草率", "人民 依照 了 創制複決 的 這個 行使 的 這個 程序 跟 要件 去 要求 對 一個 重要 的 公共政策 提出 複決 的 主張", "趙 永 清 推動 核四 公投 已經 是 第 十 年", "今年 的 提案 則 獲得 跨黨派 立委 的 支持 包括 國民黨 立委 陳 學 聖 和 黃 德 福 親民黨 立委 龐建國 等 人 都 連署 支持", "核四 從 台電 計畫 興建 至今 已經 二十 三 個 年頭", "歷經 了 民國八十 五 年 立法院 通過 廢止 核四 案 行政院 隨後 再 提 覆議 核四 案 又 翻案 動工", "民國八十 九 年 民進黨 政府 宣布 停建核四 引發 立法院 抗議 違憲 的 政治 風暴", "最後 在 大法官釋憲 下 確定 停建 決策 有 瑕疵 核四 工程 再度 復工", "核四 在 停擺 與 動工 之間 歷經 了 驚濤駭浪 對於 趙 永 清 的 提案 以 創制複決 的 民意 決定 核四 的 未來", "也 有 國民黨 立委 表態 反對 到底", "有 負面 影響 的 時候 他 就 改 由 公投 全民 來 決議", "那麼 如果 是 這樣 的話 我們 還 需要 總統 做 什麼 我們 還 需要 行政院長 做 什麼 那麼 我們 還 需要 立法院 做 什麼 樣 的 監督", "儘管 國民黨 團 強烈 反彈 在 民進黨 團 的 運作 下 趙 永 清 的 提案 在 上 會期 終於 通過 一 讀 門檻 進入 交付 委員會 的 審查 階段", "這項 創制複決 的 提案 中 更 令人 側目 的 還 涵蓋 國家 定位 的 統獨 公投 條款", "宣示 在 國家 遭遇 緊急 危難 提案 送交 立法院 同意 可 由 全國 民眾 公投 決定 國家 定位", "這 一 條 夾 附 了 統獨 公投 的 法案 埋下 朝野 政 爭 的 變數", "趙 版 的 創制複決 法 也 點燃 立法院 下 會期 法案 爭議 的 火藥庫", "公視 新聞 蔣 靜 怡 張 龔 銘 馬 台 興 採訪 報導"], "label": [0, 1, 2], "file_id": "PTSNE20020813_1.txt"}
{"text": ["純 藝術 和 商業 設計 是 怎麼 開始 結合 的", "來自 捷克 布 拉 格 的 慕 夏 在 一百 年 前 的 巴黎 就 為 今日 的 商業 設計 界 做出 了 最好 的 示範", "他 也 把 祖國 的 波 西 米 亞 風格 介紹 給 全世界 影響 甚至 流傳 到 今天 的 時裝 界", "這些 是 一百 年 前 巴黎 文藝復興 劇院 前 的 海報", "剛 從 布 拉 格 來到 巴黎 的 慕 夏 因為 幫 當時 的 名伶 莎 拉 畫 了 這 一 系列 的 廣告 海報 而 一 夕 成名 也 奠定 了 他 在 新 藝術 風潮 中 的 地位", "這個 莎 拉 非常 的 滿意 她 覺得 慕 夏 把 她 這個 這個 在 劇中 的 精髓 以及 她 本身 的 這種 氣質 都 畫出來", "然後 而且 在 市面 上面 非常 的 瘋狂 大家 看到 了 這 張 騎士 盟 大 的 畫 有些 人 買不起 就 去 割去 路 邊 把 那 張 畫 割 下來", "慕 夏 的 新 藝術 風格 充滿 花草 和 綿密 的 線條 裝飾 作品 本身 也 多半 具有 實用性", "像是 這些 百 年 前 的 香水 酒 巧克力 的 廣告 海報 都 是 慕 夏 的 傑作", "甚至 小 到 餐廳 的 點菜 單 他 都 插上 一手 稱得上 是 商業 設計 界 的 教父", "譬如說 我們 現在 在 電腦 上面 我們 所以 看到 的 有些 英文 的 那 種花 體 都 是 從 慕 夏 的 這個 文字 上面 再 演變 過來 的", "那麼 以及 他 的 這些 圖案 的 設計 我們 甚至 在 現在 的 壁紙 啊 或者 是 一般 的 這些 設計 的 海報 或者 是 這個 包裝紙 的 設計 我們 都 還 能夠 看到", "慕 夏 所 遺留下來 的 這種 風格 就是 非常 唯美 然後 比較 繁複 的 這種 花紋", "基本 上 我 覺得 他 最 主要 是 帶動 你 追尋 一個 民族 你 從 你 自己 的 傳統 裡面 找出 一個 符合 時代 然後 不會 被 時代 淘汰 的 一個 美感", "然後 這個 美感 並不 是 只 在 純粹 藝術 創作 的 殿堂 而是 可以 運用 到 生活", "慕 夏 作品 的 魅力 百 年 不變 主辦單位 說 日本 在 十 年 內 就 辦 了 七 次 慕 夏 特 展", "眼尖 的 人 甚至 不 難 發現 連 今年 時裝 界 流行 的 波 西 米 亞 風 也 可以 在 慕 夏 的 畫 中 找到 豐富 的 元素", "公視 新聞 郭 美 芳 彭 耀 祖 採訪 報導"], "label": [0, 1, 2], "file_id": "PTSNE20020813_2.txt"}
{"text": ["立委 鄭 余 鎮 在 問政 之餘 家務事 成了 眾 所 矚目 的 焦點", "並且 傳出 在 沒有 離婚 的 情況下 已經 在 美國 另外 和 女友 結婚", "今天 鄭 余 鎮 的 配偶 呂 珮 茵 在 記者會 上 還是 表示 堅持 不願意 離婚", "而 目前 要 破解 這個 特殊 的 三角 婚姻 關係 刑法 重婚罪 和 民法 離婚 判定 都 遇到 困難", "立委 鄭 余 鎮 的 配偶 呂 珮 茵 今天 在 助理 的 陪同 下 召開記者會 表示 不願意 再 對 媒體 發言 不過 還是 堅持 要 等 丈夫 回來", "沒有 離婚 的 鄭 余 鎮 帶著 女友 出國 去 結婚 我國 刑法 中 的 重婚罪 卻 在 這個 時候 派 不 上 用場", "依照 我們 中華民國 刑法 的 規定 就是說 你 在 國 就 說 在 中華民國 境外 犯罪 的話 那 必須 是 他 最 輕 本 刑 是 在 三 年 以上 的 有期徒刑 這樣子 的 罪名", "然後 我們 的 刑法 才 會 對 他 去 追訴 他 在 境外 的 這個 犯罪行為", "那 因為 重婚罪 依照 我們 民法 的 規定 它 的 刑責 是 五 年 以下有期徒刑 並不 符合 這個 最 輕 本 刑 三 年 以上 有期徒刑 這個 條件", "反過來 說 鄭 余 鎮 要是 想 在 國外 法院 跟 配偶 打 離婚 官司 也 很難 成功", "依照 我們 民事訴訟 法 的 規定 是 說 你 在 美 你 在外 國 的 判決 我們 台灣 承認 它 的話 是 有 一定 的 要件", "那 像 他 這個 在 以 這個 離婚 來 說 第一 可能 第一 關 就 過 不 了 就是 專屬 管轄權 的 問題", "因為 我們 法律 規定 你 離婚 訴訟 的話 是 專屬 夫妻 住所 地 的 法院 管轄", "所以 這 場 三角 關係 能 不能夠 有 結局 鄭 余 鎮 的 配偶 呂 珮 茵 具有 決定 權", "事實上 他 還有 可能 可以 請求 對方 精神 賠償", "不過 律師 也 指出 在 台灣 這樣 的 問題 婚姻 往往 還是 難以 善 了", "因為 法官 判 給 受害 一 方 的 賠償 金額 一向 不 多", "再 加上 對方 可能 會 提早 脫產 讓 當事人 覺得 只要 一 離婚 就 什麼 都 沒有 了", "公視 新聞 郭 美 芳 彭 耀 祖 採訪 報導"], "label": [0, 1, 2, 4, 5], "file_id": "PTSNE20020813_3.txt"}
{"text": ["在 今年 三月 底 拉 法 葉 案 調查 意見 中 曾經 以 侵犯 統帥 權 名義 將 前 參謀總長 郝柏村 移送 最高 軍事 檢察署 調查", "不過 監委 趙 榮耀 今天 證實 前 總統 李登輝 的確 曾經 提到 如果 不同 意 海軍 從 蔚 山 級 軍艦 採購 改 採 拉法葉艦 的話 絕對 可能 兵變", "也 再度 讓 李登輝 對 郝柏村 的 指控 引發 議論", "前 總統 李登輝 接受 監委 調查 拉法葉艦 採購 決策 轉向 時 是 不是 曾經 說 過 如果 不同 意 絕對 可能 兵變", "在 媒體 再三 追問 下 監委 趙 榮耀 承認 李 前 總統 有 這樣 的 陳述", "他們 今天 因為 報紙 報導 所以 他們 去 翻 了 調查 報告 那麼 在 談話 的 紀錄 裡面 是 有 這", "根據 監察院 調查 報告 李登輝 在 民國 七 十七 年 五月 第一 百 六 十五 次 軍事 會談 當中 裁示 依照 計畫 辦理 韓國 蔚 山 艦 採購", "不過 七 十八 年 五月 郝柏村 前往 法國 後 採購 案 就此 轉向 拉 法 葉", "李登輝 表示 一直 到 民國八十 年 八月 拉 法 葉 採購 完成 議價 前 一 天 軍方 還 向 他 報告 蔚 山 艦 採購 的 進度", "整個 決策 轉向 李登輝 接受 約談 的 時候 表示 不 知情", "不過 郝柏村 表示 七 十八 年 九月 他 曾經 向 李登輝 報告", "七 十九 年 李登輝 在 第 兩 百 零 四 次 軍事 會談 中 還 指示 要 加強 和 法國 的 聯繫", "因此 郝柏村 無法 接受 監院 調查 小組 在 今年 三月 以 侵犯 統帥 權 的 名義 將 他 移送 最高 軍事 檢察署", "我 屬 擔任 參謀總長 期間 所 做 的 決定 上面 要 根據 總統 的 指示 要 報告 總統 我 沒有 一 件 不重要 的 事情 重要 的 事情 不 報告 總統 的", "拉法葉艦 採購 佣金 弊案 監察院 目前 還 在 調查 現在 又 扯 出 李登輝 擔心 兵變 的 說法", "整個 拉 法 葉 採購 案 可以 說 再度 披上 濃厚 的 政治 色彩", "公視 新聞 鄭 坤 從 袁 宏 書 採訪 報導"], "label": [0, 1], "file_id": "PTSNE20020813_4.txt"}
{"text": ["回到 國內 在 一般 人 的 印象 裡 淡水魚 的 種類 和 顏色 都 比不上 海水 魚 的 多采多姿 也 比較 不 具 觀賞 價值", "不過 這樣 的 觀念 現在 可能 要 改變", "經過 長期 努力 國人 已經 成功 把 發光 水母 的 基因 轉 殖 在 本土 的 淡水魚 種 青 江 魚 身上", "研發 出 新 的 發光 魚 為 台灣 生技 產業 帶來 一 大 突破", "悠 游 在 水族箱 的 兩 種 魚 其實 都 是 台灣 常見 的 淡水魚 種 青 江 魚 不過 牠們 的 顏色 怎麼 會 差 這麼 多 呢", "原本 的 青 江 魚 身體 應該 呈現 土 色 半 透明 狀 但 經過 基因 改造 後 牠 已經 換 了 一 件 螢光 色 的 新衣 服", "這 就是 新 品種 的 發光 魚 基因 的 來源 從 綠 螢光 基因 的 來源 是 從 水母 那 紅 螢光 的 來源 是 從 珊瑚", "那 這個 都 是 原來 我們 海洋 裡面 所有 的 這 無 脊椎 的 東西 牠 本身 是 一個 蛋白質", "牠 只是 接受 不同 的 光波 以後 會 產生 綠 光 或者 產生 紅 光", "把 水母 的 發光 基因 轉 植 到 青 江 魚 的 胚胎 就 可以 孕育 出 這種 新 的 發光 魚", "學者 強調 魚 的 基因 來自 海洋 而 不是 化學物質 所以 不會 產生 不良 的 影響", "除此之外 發光 魚 的 下 一 代 也 沒有 生殖 能力 牠 壽命 可以 兩 年 到 三 年 那 牠 就 自然 死亡", "牠 不會 跟 別 的 魚 種 來 交配 產生 新 的 雜交 的 品種 不會 那 因為 牠 沒有 生育 能力", "在 黑暗 的 水 裡 發光 魚 看起來 就 像是 一道 道 綠色 的 光束 非常 美麗", "經過 基因 改造 淡水魚 的 顏色 也 可以 像 熱帶魚 一樣 的 多 姿 多 采 並且 不會 影響到 原本 的 生態系統", "這 是 台灣 發展 生技 產業 的 一 大 突破", "公視 新聞 林 欣 靜 陳 昌 維 採訪 報導"], "label": [2, 3], "file_id": "PTSNE20020814_3.txt"}
{"text": ["民國 七 十六 年 啟用 的 翡翠水庫 一向 是 國內 公認 水質 最好 的 水庫", "不過 從 民國八十 五 年 開始 原本 清澈 潔淨 的 水質 卻 逐漸 走 向下 坡", "專家 認為 北宜高速公路 的 興建 加速 泥沙 和 化學物質 流入 水庫 是 水質 變 差 的 主要 原因", "正在 施工 的 北宜高速公路 是 現在 台北縣 坪林 鄉 最 醒目 的 地 標", "民國 九 十四 年 以後 從 台北 南港 經過 這 條 高速公路 到 宜蘭 預計 只 需要 花 四 十分鐘 交通 的 便利 性 大 大 提高", "但 這 條 公路 卻 也 為 環境 帶來 相當 具有 破壞性 的 影響", "它 企圖 讓 這個 土 跑到 水庫 來 營養 也 會 溶 溶解 出來", "它 在 施工 的 時候 會 用到 一些 藥品 這些 藥品 到 水庫 來 也 都會 造成 污染 水庫 的", "北宜 高速 從 民國八十 五 年 開始 施工 以後 翡翠水庫 的 水質 就 逐漸 走 向下 坡", "尤其 是 坪林 鄉 的 工程 因為 和 上游 集 水 區 非常 接近 所以 只要 施工 人員 稍 不 留意 廢 土 和 各種 化學物質 就 會 經過 這些 管線 直接 流入 水庫", "氨氮 部分 它 就是說 有時候 會 偏 高 可能 是 出水 量 過 大 所以 它 污水 處理 廠 可能 沒辦法 負載", "那 這 部分 我們 也 是 希望 國 分局 能夠 進一步 的 改善", "北宜高速公路 沿線 雖然 都 有 設置 污水 處理 措施 但 似乎 無法 防堵 污染 物質 的 入侵", "學者 也 擔心 未來 高速公路 通車 以後 將 會 為 水庫 帶來 更 不利 的 影響", "我們 比較 擔心 的 事情 是 因為 交通 便利 之後 可能 引發 後續 的 開發 跟 人為 活動", "從 大 壩 上 遠眺 翡翠水庫 黃澄澄 的 水 飽 含 著 泥沙 和 各種 化學物質 這些 都 是 水庫 底層 的 水", "水庫 人員 表示 為了 避免 污染 物 積聚 在 水庫 底部 他們 必須 進行 調節 性 的 分 層 放水", "水庫 在 一個 流域 系統 裡面 因為 它 把 水 的 暫存 時間 增加 了 所以 它 就是 會 去 累積 一些 污染 物 的", "那 當然 水 有 自 淨 的 能力 所以 它 自己 會 讓 自己 乾淨", "但是 污染 物 很 可能 會 沈澱 到 這個 水庫 的 底部 所以 分 層 放水 我 想 是 有 必要", "分 層 放水 只是 治標 的 方式 如果 要 徹底 改善 水質 惡化 的 情況 水庫 的 上游 集 水 區 還有 道路 施工 單位 都 需要 更 嚴密 的 控管", "公視 新聞 林 欣 靜 陳 昌 維 採訪 報導"], "label": [0, 1, 2], "file_id": "PTSNE20020815_1.txt"}
{"text": ["低 利率 時代 來臨 各 家 銀行 紛紛 推出 低 利 房貸", "已經 貸款 的 消費者 如果 想要 轉 貸 通常 要 付 一 大 筆 的 違約金", "為了 維護 消費者 權益 公平 會 今天 通過 決議 原則 上 禁止 銀行 收取 貸款 約 違約金", "而且 考慮 溯 及 民國八十 一 年 以後 的 房貸 契約", "固定利率 四 點 六 五 首 年利率 四 點 二 五 銀行 各 出 妙 招 以 低 利 優惠 吸引 房貸 客戶", "如果 已經 貸款 買 房子 的 消費者 想要 改 借 這些 低 利 貸款 卻 必須 付 給 原本 簽約 的 銀行 一 大 筆 違約金", "一般 違約金 的 水準 的話 有 一些 銀行 是 規定 說 還款 金 的 的 零點 五 趴 到 一 趴 不等", "那 以 借款 金額 三百 萬 來 講 它 如果 是 一 趴 的 違約金 是 三 萬 塊 的 違約金 那 如果 是 零點 五 趴 來 講 是 一 萬 五 千 塊 的 違約金", "如果 再 加上 代書 費 等 零 零 總 總 費用 消費者 轉 貸 要 付出 的 代價 通常 接近 省下來 的 利息 錢", "針對 銀行 變相 拒絕 消費者 轉 貸 的 行為 公平 會 今天 通過 房屋 貸款 違約金 的 處理 原則", "我們 希望 秉持 希望 秉持 資訊 揭露 的 一個 原則 那麼 能夠 讓 消費者 也 就 借款 人 有 一個 充份 選擇", "那 基本 上 我們 是 不同 意 我們 是 我們 是 不同 意 他 拒絕 人家 提前 解約 就是說 消費者 要 提前 解約 銀行 不得 拒絕", "公平 會 原則 禁止 銀行 收取 違約金 不過 如果 銀行 堅持 要 收 就 得 提供 比 一般 水準 優惠 的 利率 否則 最高 可 處 以 兩 千萬 的 罰金", "這項 措施 也 考慮 溯 及 民國八十 一 年 以後 簽 立 的 房貸 契約", "公視 新聞 林 珍 汝 陳 柏 諭 採訪 報導"], "label": [0, 1, 2, 3, 4], "file_id": "PTSNE20020815_5.txt"}
{"text": ["監察院 昨天 通過 由 監委 黃 武 次等 人 針對 中央 補助 營養午餐 費用 遭 挪用 所 提 的 糾正 案", "糾正 的 對象 包括 了 教育部 行政院 主計處 基隆市 政府 台南市 政府 台中市 政府 以及 花蓮縣 政府", "監委 調查 時 還 發現 某些 國中 小 竟然 把 營養午餐 的 錢 拿去 購買 電視 或 支付 活動 費用", "學生 們 心滿意足 的 享受 學校 提供 的 營養午餐 對 他們 來 說 飯 只有 好不 好吃 的 問題", "不過 對 部分 學生 而言 卻 為了 繳 不出 營養午餐 費 而 苦 腦", "為了 不 讓 繳 不 起 午餐 費 的 學生 中午 沒 錢 吃飯 中央 和 地方 政府 以 編列 預算 補助 來 解決 問題", "不過 根據 監委 黃 武 次等 人 的 調查部 分 縣市政府 並 沒有 把 中央 支付 營養午餐 的 補助款 實際 落實", "基隆市 跟 台南市 他們 沒有 把 這 筆 錢 全數 用 在學 童 身上 他們 用 了 一 部分 的 錢 在 補助 教師 職員 還有 廚 工 的 午餐 費", "另外 台中市 政府 也 違反 相關 規定 九 十 一 年度 營養午餐 的 經費 預算 沒有 達到 中央 的 補助款 金額", "而 花蓮縣 政府 則 是 沒有 把 中央 的 補助款 優先 補助 貧困 學生", "調查 中 也 發現 部分 國中 小 竟然 把 營養午餐 費用 拿去 支付 和 午餐 一 點 都 沒有 關係 的 事務", "針對 地方 違失 教育部 和 行政院 主計處 沒有 善盡 督導 之 責 監察院 十五 號 通過 了 對 他們 的 糾正 案", "會 把 這些 書面 資料 送 給 被 糾正 的 機關 然後 他們 有所 說明 的話 他們 會 提出 來", "那 假如 說 他們 認為 有 缺失 那 他們 就 要 去 改善", "其實 營養午餐 的 補助款 原本 編列 在 教育部 再 撥給 各 縣市 這種 狀況 下 專款 比較 不容易 遭到 挪用", "但是 今年 開始 改 由 中央政府 統籌分配 分 撥 各 縣市 之後 和 一般 款項 放 在一起 的 午餐 費用 雖然 有 指定 用途 地方 政府 要 怎麼 用 卻 比較 難 追蹤", "到 最後 變成 是 縣市長 去 做 他 最 想 做 的 而 不是 人民 最 需要 做 的 甚至 是 最 在 刀 口 上 應該 用 的 錢", "因此 要 避免 營養午餐 補助款 另 作 他 用 就 看 地方 政府 和 學校 的 主事者 重視 的 是 什麼 事 了", "公視 新聞 林 曉 慧 余 榮 宗 採訪 報導"], "label": [0, 1, 2], "file_id": "PTSNE20020816_1.txt"}
{"text": ["國民黨 立委 張 昌 財 今天 指控 環保署 環保 警察 在 人力 資源 經費 充裕 的 情況下 卻 放任 不法 業者 任意 傾倒 棄 土 導致 國庫 喪失 百 億 罰金 收入", "不過 環保署 否認 立委 的 指控 表示 有些 廢 土 也 是 可以 回收 利用 的 資源 業者 如果 沒有 棄置 處罰 於 法 不 合", "國民黨 立委 張 昌 財 指控 環保署 對 載運 廢棄 土 砂石 車 的 查緝 管理 坐視 不管", "以至於 業者 將 原本 應該 傾倒 在 台中 以南 的 北部 廢 土 非法 就近 傾倒 在 北部 山區 及 河川 地 造成 污染", "讓國 庫 一 年 損失 上 百 億 的 罰金 收入 環保署 未 善加 利用 環保 警察 的 人力 進行 查緝 明顯 失職", "環保 警察隊 給 我們 的 一個 資料 那 你 想 想 看 一百 萬 輛 的 車 次 結果 只 查緝 到 五 件", "該 有所 做為 而 沒有 做為 就是 貪瀆 就是 瀆職 這 是非常 不應該 的", "面對 立委 的 指控 環保署 澄清 指出 兩 年 多 來 環保署 已經 查緝 一百 多 件 違法 廢棄 土 案件 並 移送 兩 百 八十 多 人", "不過 環保署 也 表示 除非 抓到 業者 傾倒 的 事實 否則 很難 在 運送 的 時候 加以 告發", "廢 土 那 個 東西 是 資源 化 的 東西 是 可 用 的 東西 它 不是 廢棄物 要 丟 的 東西", "所以 一般 你 去 抓 那 個 東西 的話 他 假如 沒有 棄置 的 我們 是 不能 罰 他 不能 處分 他", "因為 他 載 他 如果 要 載 去 這個 甲 地 哪裡 去 利用 你 說 我 要 給 你 開罰單 那 那 就 比較 這個 法令 算 不 允許 我們 這樣 做", "環保署 否認 取締 不力 而且 表示 每 年 還 很 辛苦 查緝 上 百萬 的 污染 案件", "環保署 這麼 說 但是 傾倒 廢 土 的 事實 還是 不斷 上演", "要 如何 解決 政府 部門 也 應該 好 好 探討", "公視 新聞 鄭 坤 從 袁 宏 書 採訪 報導"], "label": [0, 1, 2], "file_id": "PTSNE20020816_2.txt"}
{"text": ["國內 存款利率 大幅 下滑 房貸 利率 卻 還是 居高不下", "在 立委 舉行 的 一 場 公聽會 部分 學者 質疑 政府 沒有 做好 房貸 資訊 的 透明化 讓 銀行業 者 藉機 賺取 高額 利益", "中央銀行業務局 則 則 澄清 目前 承 承受 利率 百分之 八 以上 的 房貸 客戶 已經 減少 到 不到 一 萬 戶", "央行 也 決定 在 九月 底 上網 公布 各 銀行 房貸 資訊 供 民眾 參考", "國內 進入 零 利率 時代 不過 民眾 的 負擔 還是 相當 沈重", "根據 國民黨 政策 會 整理 的 銀行 牌 告 利率 走勢", "銀行 一 年 期 存款利率 從前 年底 的 百分之 四 點 九 六 一路 下滑 到 百分之 二 點 三 二 民眾 放 在 銀行 的 荷包 大幅 縮水", "再 看看 銀行 的 放款利率 從前 年底 的 百分之 七 點 六 九 到 現在 還是 維持 在 七 點 三", "居高不下 的 貸款 利率 在 國民黨 立委 舉行 的 一 場 公聽會 中 引起 強烈 批評", "學者 認為 問題 的 根 結 在於 政府 沒有 適時 讓 利率 資訊 透明化", "現在 的 房屋 貸款 市場 裡頭 最大 的 三 家 就是 土銀 台銀 跟 合 庫", "三 家 都 是 財政部 非常 有 影響力 的", "我們 雖然 不要 求 你們 直接 進去 叫 他們 放 房貸 可是 我 相信 你 可以 看到", "最近 在 做 這個 房貸 指數 透明化 裡頭 剛剛 公布 的 廠商 這個 銀行 裡頭 沒有 一 家 是 這 三 個 最 主要 的 房貸 貸款 戶", "學者 還 批評 政府 的 低 利率 政策 失靈 無法 刺激 民間 消費", "民間 消費 的 成長率 從 民國八十 九 年 的 三 點 八 九 一路 下滑 到 接近 零 的 成長率 之後 消費 成長 儘管 回升 不過 還是 停滯 在 百分之 一", "不過 銀行業 者 也 是 滿腹 苦水 直說 負擔 很 沈重", "每 一 家 銀行 的 這個 房貸 利率 的 逾放 比率 我 敢 相信 都 在 百分之 十 以上", "那麼 這個 對於 這個 銀行 來 講 也 是 一一 項 這個 非常 大 的 這個 負擔", "五 大 銀行 的 購屋 的 貸款 利率 大概 都 已經 降到 了 百分之 五 以下", "央行 也 決定 九月 底 在 網站 公布 各 銀行 的 房貸 利率", "屆時 民眾 的 抱怨 應該 會 減少", "公視 新聞 蔣 靜 怡 馬 台 興 採訪 報導"], "label": [1, 2], "file_id": "PTSNE20020819_2.txt"}
{"text": ["而 台北市 市 也 從 今天 起 進行 全 市 的 病媒蚊 稽查 行動", "第一 天 就 開出 了 十 一 張 罰單 環保局", "特別 提醒 居家 附近 的 積水 容器 一經 查獲 有 孑孓 幼蟲", "持有 人 除了 當場 處 以至 少 一 千 兩 百 元 的 罰鍰 之外 一 週 內 還 不 改善 就 得 面臨 一 萬 到 十五 萬 的 高額 罰款", "南部 登革熱 疫情 持續 發燒 讓 台北市 也 跟著 戒慎恐懼", "今天 開始 的 病媒蚊 稽查 行動 動員 兩 百 多 位 稽查人員 以 地毯 式 的 方式 到 各 社區 進行 突擊檢查", "這 戶 我們 採 樣 可以 看看 到 那 個 孑孓 的 幼蟲 所以 我們 就 因此 而 來 告發 他 起碼 可以 告發 到 一 千 二 到 六 千 塊", "店 門 外 的 積水 容器 藏 有病 媒 蚊 孳生 源 餐館 老闆娘 當場 就 被 開 了 一 千 兩 百 元 的 罰單", "我 大概 疏忽 那 一個 了 平常 我 都 有 看到 啦 就 這樣子 那 你 今天 這個 麻煩 會 讓 你 更 警覺到 對 對 對 對 對", "民眾 確實 不能 再 大意 了 因為 從 今天 起 不只 已經 養 蚊子 的 要 罰款 就 連 積水 容器 沒收 好 的 也 會 被 警告", "像 這種 情況 我們 先 開 個 勸導 單 兩 天 後 它 這個 整個 地區 還有 類似 這樣 的 情況 的 時候 我們 就 會 直接 開 告發 單", "這樣 的 稽查 行動 環保 人員 將 會 不定 點 不定 時 的 持續 進行", "預計 第一 波 就 有 一 萬 八 千 戶 的 住家 以及 五百 個 公家 單位 會 被 列為 目標", "違規 被 查獲 的 民眾 將 有 七 天 的 改善 期 如果 還是 不當 一 回 事 衛生局 就 會 讓 你 承受 更 大 的 損失", "我們 可以 依照 傳染病 防治 法 的 這個 規定 來處 以 更 高 的 罰鍰", "那麼 傳染病 防治 法 的 規定 是 可以 處 一 萬 到 十五 萬 的 這個 罰款 額度 而且 還可以 按日 連續 處分", "除了 高額 連續 罰款 的 代價 值得 民眾 警惕 之外 花 點 時間 清除 積水 容器 共同 防治 登革熱 的 擴散 更 是 每 位 民眾 應該 有的 共識", "公視 新聞 陳 娟娟 張 梓 嘉 採訪 報導"], "label": [0, 1, 2, 3, 5], "file_id": "PTSNE20020819_3.txt"}
{"text": ["美 伊 兩 國 關係 緊張 國際 原油 價格 持續 三 週 攀升", "中油 為了 反映 購 油 成本 今天 宣布 全面 調漲 油價", "但是 台塑 只 將 無 鉛汽油 調漲 零點 八 元 柴油 調漲 零點 四 元 調幅 比 中油 來得 小", "中油 在 得知 後 傍晚 緊急 通知 各自 營 店 可以 比照 台塑 的 價格 辦理", "國內 兩 大 油品 供應 者 再度 上演 價格 大戰", "經過 七 八 個 鐘頭 的 會議 中油 公司 終於 在 傍晚 宣布 調升 油價", "從 明天 也 就是 八月 二十 號 起 呢 調漲 汽油 柴油 跟 燃料 油 的 價格", "無 鉛汽油 每 公升 調漲 一 元 柴油 每 公升 調漲 零點 五 元 平均 漲幅 為 百分之 五 點 五 五", "中油 最大 的 競爭對手 台塑 石油 在 中油 宣布 漲價 後 半 個 小時 內 宣布 跟進 但 漲幅 較 小", "無 鉛汽油 每 公升 只 漲 零點 八 元 柴油 漲 零點 四 元", "而 中油 在 獲悉 台塑 的 漲 福 較 小 後 也 立刻 緊急 通知 各自 營 店 可 比照 台塑 的 標準 調 價", "中油 的 加盟店 聯誼會 也 決定 只 調漲 零點 八 零點 四 元 的 水準", "兩 家 油品 公司 誰 都 不 想 在 價格 上 吃虧", "事實上 從 六月 一 號 開始 飆漲 的 國際 油價 每 一 桶 價格 到 目前 漲 了 四 塊 美金", "各 家 油品 公司 的 購 油 成本 增加 百 億 以上", "對 中油 來 說 這 已經 是 最 小 幅度 的 反應 了", "如果 要 全數 來 反應 最近 整個 國際 的 油價 的 上漲 那麼 估計 呢 大概 要 把 它 漲 漲 得 比較 足 大概 每 公升 的 汽油 要 調調 漲 新台幣 兩 塊 兩 兩 元 以上", "對於 油價 今年 二 度 上漲 大 部分 民眾 覺得 還可以 接受", "這 沒有 什麼 影響 因為 反正 都 要 用 油 政府 要 要 漲價 我們 也 沒有 辦法", "不過 計程車 每 個月 就 得 多 出 五 六 百 塊 的 油 錢 當然 不 好 油 漲價 當然 不 好", "油品 價格 從 明天 凌晨零時 起 調漲 午夜 前 各 加油站 前 肯定 又 是 大 排長龍", "公視 新聞 張 玉 菁 陳 信 隆 採訪 報導"], "label": [0, 1, 2, 3, 5], "file_id": "PTSNE20020819_4.txt"}
{"text": ["最近 全 台灣 天氣 炎熱 根據 氣象局 統計 顯示 今年 上 半年 全 台 平均 溫度 高達 二十 三 點 九 五 度 是 五十 年 來 的 新 高 紀錄", "此外 地球 的 另 一邊 歐洲 大陸 則 出現 一百 多 年 來 罕見 的 大 洪 患 侵襲 也 成為 世界 關注 的 焦點", "專家 指出 像 這些 氣候 異常 的 現象 可能 還 會 不斷 出現 人類 必須 儘速 降低 對 大自然 的 破壞", "最近 這 一 兩 個 禮拜 太陽 似乎 特別 毒 豔陽 下 的 街道 熱 得 就 像 快 被 融化 一樣 民眾 也 紛紛 撐起 了 傘", "今年 從 一月 到 七月 那 個 台灣 地區 的 平地 的 測 站 的 溫度 平均 起來 要 比 往年 要 高", "大概 是 歷史 排 從 五十 年 來 最高 溫 的 一 年", "今年 上 半年 台灣 的 平均 溫度 高達 二十 三 點 九 五 度 是 五十 年 來 的 最高點", "事實上 不只 是 台灣 全世界 各地 的 平均 溫度 都 有 逐漸 升高 的 趨勢", "除了 平均 溫度 升高 近 幾 年 來 氣候 異常 的 現象 也 頻頻 出現", "像 歐洲 正經歷 著 百 年 以來 最 嚴重 的 洪水 從 捷克 奧地利 到 德國 全 都 損失 慘重", "有 一個 相當 深 的 潮 線 在 沿 那 邊 生成 然後 從 地 子 地中海 那 邊 可能 帶 了 相當 多 的 水氣", "所以 它 的 水氣 一直 供應 一直 維繫 在 那 一邊 那 個 系統 持續 的 在 那 一邊 生長 在 那 邊 降水 所以 整個 的 累積 造成 它 的 洪 患", "這樣 專家 指出 歐洲 所 面臨 的 百 年 洪 患 很 可能 只是 一 種 短期 的 天然災害", "不過 全球 暖 化 卻是 一 種 長期 的 氣候 變化", "人類 必須 更 有效 的 運用 能源 來 減緩 溫室效應", "比如 說 一 公升 的 油 我們 可以 讓 它 跑得 更 更 遠 或 甚至 說 我們 可以 發展 出 替代 能源 可以 取代 這些 化石 燃料", "那 讓 我們 的 這個 這個 排放 量 這 使 溫室 氣 的 排放 量 能夠 逐漸 遞減", "面對 氣候 異常 的 現象 專家 也 特別 提醒 民眾 必須 隨時 做好 各種 防災 和 減 災 的 準備", "公視 新聞 林 欣 靜 陳 昌 維 採訪 報導"], "label": [0, 1], "file_id": "PTSNE20020820_1.txt"}
{"text": ["台灣 地區 每 年 交通 事故 造成 的 生命 損失 高達 六 千 人 左右", "交通 死亡 事故 中 對 肇事 者 的 處罰 是否 過 輕 引發 高度 關切", "在 立委 舉行 的 一 場 公聽會 上 法學 專家 建議 在 民法 中 引進 懲罰 性 賠償 也 就是 以 超 高額 的 民事賠償 金 遏阻 交通 事故 的 發生", "一 身 黑色 的 服裝 他們 站立 著 為 摯愛 的 親人 默默 祈禱", "生死 永別 的 痛 對 他們 而言 還 比不上 法律 的 不 公平", "我們 花 了 十 個月 的 時間 蘊 育 了 這個 生命 他 撞死 我們 一個 孩子 只 只 只 需要 平均 關 三 個月", "不幸 的 故事 佈滿 了 整 片 紀念 牆 台灣 一 年 車禍 死亡 人數 高達 六 千 人 換算 比率 還 超出 日本 的 三 倍", "根據 尤 清 辦公室 統計 在 台灣 交通 過失致死 的 案件 百分之 九 十五 都 是 判處 兩 年 以下 的 刑罰 民事賠償 也 只有 一 到 三百 萬元 左右", "在 公聽會 中 專家 主張 建立 懲罰 性 賠償 以 超 高額 的 罰金 遏阻 車禍 氾濫 不過 司法界 態度 保留", "必須 要 補償 這個 被害人 關於 財產 上 的 損害 或者 補償 非 財產 上 的 損害 這個 加上 了 一些 條件 當作 是 不是 緩刑 的 參考", "在 英 美國 家 他們 常常 有所謂 高額 的 懲罰 性 的 賠償 金 那 這個 對於 這個 受害者 來 講 也 可以 達到 賠償 的 目的", "因為 如果 檢警 這個 根據 所謂 有 損害 才 有 賠償 的話 那 有時候 損害 一 點 點 那 賠償 不夠 大 的話 事實上 也 沒有 所謂 達到 這個 懲罰 性 的 作用", "然而 在 台灣 撞傷 不如 撞死 的 觀念 下 高額 的 賠償 代表 的 或許 不是 金錢 而是 受害 家屬 要求 的 尊嚴", "公視 新聞 蔣 靜 怡 馬 台 興 採訪 報導"], "label": [0, 1, 2], "file_id": "PTSNE20020820_2.txt"}
{"text": ["勞委會 宣布 從 這個 月 開始 凍結 印尼 勞工 來台", "經過 半 個 多 月 來 的 爭議 和 波折 昨天 晚上 印尼 方面 已經 派遣 兩 位 官員 來台 準備 和 我方 協商 印 勞 解凍 的 問題", "勞委會 也 證實 已經 收到 印尼 駐 台 代表 處 的 正式 公文 將 採取 國 對 國 的 正式 途徑 進行 印 勞 問題 的 協商", "勞委會 表示 今天 中午 剛 收到 印尼 駐 台 代表 處 的 正式 公文 證實 印尼 政府 已經 派遣 兩 位 官員 來台 準備 和 我方 協商 印 勞 解凍 的 問題", "不過 來台 官員 的 層 級 最高 只 到 組長 級 而 不是 原先 傳聞 的 局長 級", "儘管 如此 勞委會 還是 對 印尼 政府 的 善意 表示 肯定", "他們 有 派 什麼 樣 層 級 我 想 應該 他們 有 自己 國家 的 一個 決定", "我們 應該 要 尊重 重要 的 是 他 到底 有 沒有 得到 什麼 授權 或是 說 帶來 什麼 樣 的 一個 訊息", "從政 府 宣布 凍結 印 勞 來台 半 個 多 月 以來 過程 可以 說 是 峰迴路轉", "七月 三十 一 號 勞委會 以 在 台 印 勞 逃跑 人數 太多 以及 印尼 政府 強迫 我 仲介 公司 每 個月 代 扣 三 千元 保證金 為 理由 宣布 八月 一 號 起 停止 引進 印 勞", "八月 五 號 印尼 政府 對 我方 加以 反 制 發 文 禁止 印 勞 來台 工作", "不過 八月 十六 號 前往 印尼 展開 度假 外交 的 呂秀蓮 副總統 在 會見 了 印尼 總統 梅 嘉 瓦 蒂 和 相關 的 官員 後 雙方 達成 印 勞 解凍 的 共識", "進而 促成 了 昨天 印尼 人力 部 派遣 官員 來台 協商", "目前 在 台 的 印 勞 約 九 萬 七 千 位 勞委會 指出 光 是 今年 五月 到 七月 印 勞 逃跑 的 比率 就 高達 百分之 五十 七 到 六 十", "而 印尼 政府 縱容 該 國 仲介 業者 超收 仲介 費 的 情況 更 高達 百分之 六 七 十", "使得 我方 要求 印 勞 簽 下 的 切結書 形同具文", "那 我們 要求 他們 來 填 這個 切結書 這個 切結書 是 要政 府 當地 的 政府 做 驗證 的", "你 看 印尼 的 政府 驗證 過 的 切結書 有 百分之 六 十六 是 內容 不符 的", "所以 可見 他們 政府 就 沒有 很 很 這個 好像 很 正面 的 或是 很 積極 的 百分之 百 充分 在 配合", "勞委會 強調 凍結 印 勞 來台 的 問題 屬於 國 對 國事 務", "必須 等到 雙方 官員 進一步 協商 而且 印尼 方面 有 具體 的 改善 與 配合 措施 之後 才 考慮 恢復 開放 印 勞 來台", "公視 新聞 蘇 啟 禎 賴 振 元 採訪 報導"], "label": [0, 1, 2], "file_id": "PTSNE20020821_1.txt"}
{"text": ["聯合國 即將 在 八月 二十 六 號 於 南非 的 約翰尼斯堡 舉行 十 年 一度 的 地球 高峰會", "台灣 民間 的 環保 團體 也 將 組 團 參加", "今天 在行 前 記者會 上 他們 強調 此 行 絕不 是 替 政府 宣傳", "而是 讓國際 社會 知道 台灣 在 全球 環保 的 工作 上 願意 努力 的 空間 還有 很多", "舞動 台灣 舞動 台灣 快樂 出航 快樂 出航", "即將 於 明天 啟程 前往 南非 的 台灣 非 政府 組織 行動 聯盟 共有 三十 六 名 團員 參與 這次 的 高峰會", "預計 以 十 天 的 時間 向 世界 宣 達 來自 台灣 的 環保 訊息", "我們 也 很 希望 能夠 跟 這個 國際 再次 的 連線 就是說 我們 也 看看 就是說 國際 已經 走到 一個 什麼 樣 的 程度 然後 我們 在 這邊 還可以 怎麼樣 來 跟 國際 接軌", "今年 在 約翰尼斯堡 舉行 的 世界 永續 發展 高峰會 是 全球 繼 一九九 二 年 在 巴西 里約 舉行 的 地球 高峰會 之後 第二 次 大規模 的 環保 會議", "預估 世界 各 國 將 有 六 萬 人 共襄盛舉", "台灣 的 代表 雖然 沒有 大會 發言權 但是 利用 會 外 會 與 設置 攤位 的 機會 仍然 可以 爭取 與會 各 國 的 認同", "我們 主 打 蝴蝶 台灣 的 護照 要 連署 幫 台灣 連署 我們 才 發 給 他", "連署 不是 政治 議題 我們 對 政治 議題 一 點 興趣 都 沒有 我們 只 對 永續 發展 的 議題 有 興趣", "十 年 前 的 地球 高峰會 台灣 成員 無法 被 承認 進行 註冊", "而今 年 的 高峰會 開放 給 所有 國家 的 非 政府 組織 註冊", "台灣 除了 保育 團體 積極 投入 之外 官方 也 將 會 以 環保 標 章 協會 的 名義 派員 參加", "公視 新聞 陳 娟娟 張 梓 嘉 採訪 報導"], "label": [0, 1, 3, 5], "file_id": "PTSNE20020821_3.txt"}
{"text": ["話題 人物 王 筱嬋 滯 美 未 歸 把 一 位 疑似 她 兒子 的 十二 歲 男孩 一個 人 留 在 家 中將 近 半 個月", "王 筱嬋 住所 的 住戶 管理 委員會 看不過去 主動 把 小 男孩 的 監視 錄影帶 畫面 提供 給 媒體 揭露", "兒童 福利 團體 指出 這樣 的 作法 已經 嚴重 侵犯 了 兒童 人權", "畫面 中 這 位 疑似 王 筱嬋 兒子 的 小 男孩 今年 十二 歲", "因為 王 筱嬋 滯 美 不 歸 把 他 一個 人 留 在 家 裡 將近 半 個月", "住戶 管理 委員會 看不過去 於是 把 社區 的 監視 錄影帶 畫面 提供 給 媒體 揭露", "你 出去 玩 或是 有時候 出去 補習 什麼 他 變成 就是 他 自己 非 要 自己 獨立 不可", "我們 想 關心 可是 因為 衝 著 他 媽媽 這個 樣子 我們 會 怕 你 知道 嘛", "儘管 住戶 管理 委員會 提供 小孩 的 監視 畫面 表示 是 出自 關心", "不過 兒童 保護 團體 認為 這樣 的 作法 不但 侵犯 到 住戶 的 隱私權 更 對 小孩 的 成長 不利", "我 這樣 一個 關心 的 方式 你 把 錄影帶 寄 給 各 大媒體 去 播放 那 這樣 一個 方式 是 不是 會 對 孩子 造成 某 種 程度 的 影響", "事實上 這個 孩子 才 十二 歲 那麼 如果 說 讓 大家 指指點點 說 他 媽媽 王 筱嬋 並 沒有 好 好 的 照顧 他 那 對 這個 孩子 並不 是 一個 正 向 的 力量", "兒 福 聯盟 指出 他們 連續 三 年 調查 台灣 兒童 人權 狀況", "結果 發現 媒體 在 尊重 兒童 隱私權 方面 表現 都 不及 格 像 這次 王 筱嬋 兒子 的 影像 被 曝光 就是 個例 子", "管理 委員會 他 可以 先 去 通知 社會局 的 社工 人員 前來 處理 跟 關心", "把 孩子 安排 到 一個 比較 適當 的 地點 由 比較 成熟 的 大人 可以 來 照顧 他", "那 事實上 這 已經 是 對 孩子 最好 的 一個 方式", "那 把 孩子 的 錄影帶 公 諸 在 這麼 多 的 媒體 面前 這麼 多 的 社會大眾 面前 那 某 種 程度 我 不 曉得 是 不是 是 為了 懲罰 媽媽", "兒 福 聯盟 提醒 成人 世界 的 糾紛 與 媒體 商業 競爭 應該 避免 讓 孩子 淪為 犧牲品", "公視 新聞 蘇 啟 禎 賴 振 元 採訪 報導"], "label": [0, 1, 4], "file_id": "PTSNE20020822_1.txt"}
{"text": ["自從 去年 十一月 通過 金融控股 法 之後 國內 的 金融機構 整合 到 目前 已經 有 十四 家 金融控股 公司 成立", "今天 在 台 綜 院 所 舉辦 的 金 控 公司 整合 發展 策略 研討會 中 院長 劉 泰 英 認為 目前 的 金融市場 仍然 過於 擁擠", "金 控 公司 還 會 進一步 整合 經過 競爭 整併 後 最後 應該 不會 超過 五 家", "結合 銀行 證券 和 保險 業 的 金 控 公司 成為 金融業 整併 趨勢", "業者 期待 藉著 金 控 架構 達到 所謂 成本 節省 資本 運用 交叉 銷售 的 三 效益", "金 控 法 通過 才 不到 一 年 時間 國內 已經 成立 了 十四 家 金 控 公司 其中 十三 家 已經 掛牌 上市", "不過 金融業 者 認為 即使 金融機構 整合 為 金 控 但 市場 仍然 過於 擁擠 將來 免不了 有 更進一步 的 整合", "太多 了 它 可能 惡性 競爭 惡性 競爭 的 結果 就是 產生 金融 危機 嘛", "那 所以 應該 五 家 我 認為 比較 適當", "根據 規定 國外 的 金 控 公司 不需 要 在 本地 設立 新 公司 即可 進駐 台灣 市場 也 將 對 本地 金 控 公司 整併 帶來 衝擊 這個 影響", "可能 就是說 國內 有些 好 的 商業銀行 的話 或者 好 的 保險公司 可能 會 變成 國外 金融控股 公司 一個 目標", "那 這樣 的話 對 金融 版圖 當然 會 有 一些 影響", "此外 金 控 公司 握有 不同 營業 項目 客戶 的 資料 如何 在 整合 各項 資源 同時 又 兼顧 客戶 權益", "財政部長 李 庸 三 希望 金融業 者 加強 內部 稽核 嚴格 自律", "金融控股 公司 在 建立 或者 整合 各 子 公司 間 的 這種 資訊 作業系統 的 時候 呢", "也 應該 要 考量 到 兼顧 維護 投資人 存款 人 或者 保 保險人 及 消費者 的 那 種 權利 的 這種 維 保護", "成立 金融控股 公司 對 業者 而言 並不 是 最終 目的 而是 新 競爭 的 起點", "可以 肯定 的 是 目前 的 金融 版圖 在 未來 的 兩 年 內 將 有 劇烈 變化", "公視 新聞 張 玉 菁 陳 信 隆 台北報導"], "label": [0, 1, 5], "file_id": "PTSNE20020822_2.txt"}
{"text": ["教育部 昨天 公布 了 多元入學 制度 改進 方案 學生 家長 今天 有所 回應", "家長 認為 九 年 一貫課程 實施 後 的 升學 制度 應該 在 今年 就 要 配套 公布", "教育部 卻 拖 到 後年 才 公布 讓 三 年 後 就 要 面對 升學 的 學生 家長 與 老師 感到 不 確定", "教育部 昨天 公布 多元入學 制度 改進 方案", "台北市 家長 協會理事長 蕭 慧 英 肯定 教育部 在 技術 面 執行 面 接受 各 方 建議 所 做 的 改變", "但 對於 九 十四 學年度 今年 入學 國中 接受 九 年 一貫 新教 材 學生 所 面臨 的 升學 制度 教育部 直到 九 十三 年度 才 會 完整 定案 感到 不滿", "九 十四 年 就 九 年 一貫課程 的 那 個 學生 到 九 十四 年 要 考 什麼 似乎 這 一 次 也 沒有 如 這個 家長 所 願 的 應該 是 在 入學 的 時候 就 開始 告訴 他們 哪些 考 科 要 要 考", "當然 我們 都 知道 大概 跑不了 哪 幾 項 但是 你 沒有 確定 之下 家長 還是 很 彷徨", "在 大學 多元入學 方面 除了 教育部 與 招 聯會 要 做 檢討 外 大學 校 系 也 應該 檢討", "例如 各 系 公布 指定 考 科 的 時間 太晚 導致 學生 乾脆 準備 所有 科目 抹煞 教改 減輕 升學 壓力 的 美意", "而今 年 部分 系 所 因為 自 訂 標準 過 高 導致 嚴重 缺額 檢討 方向 也 值得 觀察", "呼籲 這 一些 各 個 大學 的 學系 他們 這 一 次 再 重新 來 這個 評估 自己 要 用 那 一 案 的 時候 他 最好 是 真正 去 了解 一下", "學力測驗 是 屬於 我們 的 必修 課程 的 那 指定 考 科 是 屬於 一個 選修 的 課程", "那 這 選修 課程 並不 是 說 你 一定要 考 才能 夠 考 到 我們 的 基礎 的 這個 能力", "蕭 慧 英 希望 考試 入學 甲 乙 丙 三 案 的 整併 別 再 等到 後年 而 應該 提前 到 明年 實施", "以免 大學 校 系 的 檢討 方向 趨於 保守 反而 改 採 丙 案 加 計 各 科 總 分 以 求 足額 招生", "公視 新聞 黃 能 揚 陳 保羅 採訪 報導"], "label": [0, 1, 2, 3], "file_id": "PTSNE20020822_3.txt"}
